[
"Kto nehľadá, nenájde. Kto sa nezastaví, nezistí. (Albert Einstein)",
"Skutočný úspech je byť šťastný so všetkým, čo máte. (Dalajláma)",
"Zmena je jediná vec, ktorá je stále. (Herakleitos)",
"Nebuďte príkri k minulosti, ona vám iba ukazuje cestu. (Paulo Coelho)",
"Život nie je o čakaní, ale o využívaní okamihov. (Neznámy)",
"Nikdy nie je neskoro byť tým, kým si mohol byť. (George Eliot)",
"S úsmevom je každý deň krajší. (Neznámy)",
"Najväčšou odvahou je byť sám sebou. (Neznámy)",
"Šťastie nie je cieľ, ale spôsob života. (Neznámy)",
"Nikdy sa nevzdávaj svojich snov. (Neznámy)",
"Všetko, čo potrebujeme, je už v nás. (Neznámy)",
"Kto chce, hľadá spôsoby, kto nechce, hľadá dôvody. (Neznámy)",
"Úspech prichádza k tým, čo sa neboja skúsiť. (Neznámy)",
"Nauč sa vážiť si malé veci. (Neznámy)",
"Svet patrí tým, ktorí veria v krásu svojich snov. (Eleanor Roosevelt)",
"Život je krátky, preto ho ži naplno. (Neznámy)",
"Láska je odpoveď na všetky otázky. (Neznámy)",
"Nikdy neprestávaj snívať. (Neznámy)",
"To, čo nás nezabije, nás posilní. (Friedrich Nietzsche)",
"Dôveruj si, si schopný viac, než si myslíš. (Neznámy)",
"Každý deň je nová príležitosť začať odznova. (Neznámy)",
"Nikdy nezabúdaj, odkiaľ si prišiel. (Neznámy)",
"Sústreď sa na to, čo môžeš ovplyvniť. (Neznámy)",
"V živote nie je dôležité vyhrať, ale zúčastniť sa. (Neznámy)",
"Každé dieťa je umelec. Problém je zostať umelcom, keď vyrastieš. (Pablo Picasso)",
"Ak počujete hlas vo vás, ktorý hovorí: ‚‚Nevieš maľovať ‘‘, potom v každom prípade maľuj a ten hlas umlčí. (Vincent Van Gogh)",
"Nemyslite na umenie, urobte to. Nech všetci ostatní rozhodnú, či je to dobré alebo zlé, či to milujú alebo nenávidia. Kým sa rozhodujú, urobte ešte viac umenia. (Andy Warhol)",
"Maľba je poézia, ktorá je skôr videná ako cítená, a poézia je maľba, ktorá je skôr cítená ako videná. (Leonardo da Vinci)",
"Nie je nič skutočne umeleckejšie ako milovať ľudí. (Vincent van Gogh)",
"Umenie zmýva z duše prach každodenného života. (Pablo Picasso)",
"Farba je mojou celodennou posadnutosťou, radosťou a trápením. (Claude Monet)",
"Neboj sa dokonalosti, nikdy ju nedosiahneš. (Salvador Dalí)",
"Nemôžeš čakať na inšpiráciu, musíš za ňou ísť s palicou. (Jack London)",
"Nikdy nie je neskoro byť tým, kým si mohol byť. (George Eliot)",
"Originalita nie je nič iné ako rozumná imitácia. (Voltaire)",
"Nemysli si. Myslenie je nepriateľom kreativity. Je to sebavedomé a všetko, čo si uvedomuješ, je mizerné. Nemôžete sa snažiť robiť veci. Musíte jednoducho robiť veci. (Ray Bradbury)",
"Kreativita je len spájanie vecí. Keď sa kreatívnych ľudí opýtate, ako niečo urobili, cítia sa trochu previnilo, pretože to v skutočnosti neurobili, len niečo videli. Po chvíli sa im to zdalo samozrejmé. (Steve Jobs)",
"Kreativita pochádza z konfliktu myšlienok. (Donatella Versace)",
"Hľadám. Usilujem sa. Som v tom celým svojím srdcom. (Vincent van Gogh)",
"Keby som to mohol povedať slovami, nebol by dôvod maľovať. (Edward Hopper)",
"Ak tvorím zo srdca, takmer všetko funguje; ak z hlavy, takmer nič. (Marc Chagall)",
"Dobrý umelec má menej času ako nápadov. (Martin Kippenberger)",
"Nikdy nemaľujem sny ani nočné mory. Maľujem svoju vlastnú realitu. (Frida Kahlo)",
"Žiadny veľký umelec nikdy nevidí veci také, aké v skutočnosti sú. Ak by to urobil, prestal by byť umelcom. (Oscar Wilde)",
"Maľovanie je len ďalší spôsob, ako si viesť denník. (Pablo Picasso)",
"Úspech najčastejšie dosahujú tí, ktorí nevedia, že neúspech je nevyhnutný. (Coco Chanel)",
"Veci fungujú najlepšie pre tých, ktorí využívajú to najlepšie, ako veci fungujú. (John Wooden)",
"Odvaha je milosť pod tlakom. (Ernest Hemingway)",
"Ak nie si ochotný riskovať obvyklé, budeš sa musieť uspokojiť s obyčajným. (Jim Rohn)",
"Učte sa zo včerajška, žite pre dnešok, dúfajte v zajtrajšok. Dôležité je neprestať sa pýtať. (Albert Einstein)",
"Vezmi si jednu myšlienku. Urob si z tej myšlienky svoj život - mysli na ňu, snívaj o nej, ži na tej myšlienke. Nech je mozog, svaly, nervy, každá časť tvojho tela plná tejto myšlienky a nechajte každý ďalší nápad na pokoji. Toto je cesta k úspechu. (Swami Vivekananda)",
"Niekedy sa nemôžete vidieť jasne, kým sa nevidíte očami iných. (Ellen DeGeneres)",
"Všetky naše sny sa môžu splniť, ak máme odvahu ísť za nimi. (Walt Disney)",
"Nezáleží na tom, ako pomaly ideš, pokiaľ sa nezastavíš. (Konfucius)",
"Úspech je kráčanie od zlyhania k neúspechu bez straty nadšenia. (Winston Churchill)",
"Niekto dnes sedí v tieni, pretože ktosi dávno zasadil strom. (Warren Buffett)",
"Kedykoľvek vidíte úspešného človeka, vidíte len verejnú slávu, nikdy nie súkromné ​​obete, aby ste ich dosiahli. (Vaibhav Shah)",
"Neplač, pretože je koniec, usmievaj sa, pretože sa to stalo. (Dr. Seuss)",
"Úspech? Neviem, čo to slovo znamená. Som šťastný. Ale úspech, to sa vracia k tomu, čo v očiach niekoho znamená úspech. Pre mňa je úspech vnútorný pokoj. To je pre mňa dobrý deň. (Denzel Washington)",
"Žiješ len raz, ale ak to robíš správne, stačí to. (Mae West)",
"Príležitosti sa nestávajú. Vy ich vytvárate. (Chris Grosser)",
"Akonáhle si zvolíte nádej, všetko je možné. (Christopher Reeve)",
"Snažte sa nestať sa úspešným človekom, ale radšej sa snažte stať hodnotným. (Albert Einstein)",
"Nikde nie je ľahká cesta k slobode a mnohí z nás budú musieť znova a znova prejsť údolím tieňa smrti, kým sa dostaneme na vrchol hory svojich túžob. (Nelson Mandela)",
"Nie je to najsilnejší druh, ktorý prežije, ani ten najinteligentnejší, ale ten, ktorý najviac reaguje na zmeny. (Charles Darwin)",
"Najlepšie a najkrajšie veci na svete nemožno vidieť a ani sa ich dotknúť - treba ich cítiť srdcom. (Helen Keller)",
"Veľké mysle diskutujú o nápadoch; priemerné myslia diskutujú o udalostiach; malé mysle diskutujú o ľuďoch. (Eleanor Rooseveltová)",
"Ži, ako keby si mal zajtra zomrieť. Uč sa, ako keby si mal žiť večne. (Mahátma Gándhí)",
"Najlepšou pomstou je obrovský úspech. (Frank Sinatra)",
"Rozdiel medzi výhrou a prehrou je najčastejšie nevzdávanie. (Walt Disney)",
"Nezlyhal som. Práve som našiel 10 000 spôsobov, ktoré nebudú fungovať. (Thomas Edison)",
"Keď prestaneš snívať, prestaneš žiť. (Malcolm Forbes)",
"Úspešný muž je ten, kto dokáže položiť pevný základ s tehlami, ktoré na neho ostatní hodili. (David Brinkley)",
"Najúčinnejší spôsob, ako to urobiť, je urobiť to. (Amelia Earhart)",
"Ak chceš niečo povedať, opýtaj sa muža. Ak chceš niečo urobiť, opýtaj sa ženy. (Margaret Thatcherová)",
"Dôležitosť našich hlasov si uvedomujeme, len keď sme umlčaní. (Malala Yousafzai)",
"Neexistuje žiadny limit toho, čo môžeme ako ženy dosiahnuť. (Michelle Obama)",
"Žena je ako vrecúško čaju - nemôžete povedať, aká je silná, kým ju nepoložíte do horúcej vody. (Eleanor Rooseveltová)",
"Mama mi povedala, aby som bola dáma. A pre ňu to znamenalo byť svojou vlastnou osobou, byť nezávislý. (Ruth Bader Ginsberg)",
"Na konci dňa dokážeme vydržať oveľa viac, ako si myslíme. (Frida Kahlo)",
"Ženy, ktoré si navzájom veria, vytvárajú armády, ktoré vyhrajú kráľovstvá a vojny. (Nikita Gill)",
"Jedna z najlepších vecí, ktoré sa mi kedy stali, je, že som žena. Takto by sa mali cítiť všetky ženy. (Marilyn Monroe)",
"Vstúpiš do mnohých miestností, kde môžeš byť jediný, kto vyzerá ako ty, alebo kto má skúsenosti, ktoré si mal ty. Takže použi ten hlas a buď silný. (Kamala Harris)",
"Mysli ako kráľovná. Kráľovná sa nebojí zlyhania. Neúspech je ďalším odrazovým mostíkom k veľkosti. (Oprah Winfrey)",
"Ak sa vždy snažíš byť normálny, nikdy nevieš, aký úžasný môžeš byť. (Maya Angelou)",
"Sila ti nie je daná. Musíš to zobrať. (Beyonce)",
"Verím, že šťastné dievčatá sú najkrajšie dievčatá. (Audrey Hepburn)",
"Žena s hlasom je podľa definície silná žena. (Melinda Gatesová)",
"Zmyslom nášho života je byť šťastný. (Dalajláma)",
"Život je to, čo sa stane, keď ste zaneprázdnení tvorbou iných plánov. (John Lennon)",
"Zamestnajte sa životom alebo sa zamestnajte umieraním. (Stephen King)",
"Žiješ len raz, ale ak to robíš správne, stačí raz. (Mae Westová)",
"Mnoho životných zlyhaní sú ľudia, ktorí si neuvedomili, ako blízko boli k úspechu, keď sa vzdali. (Thomas A. Edison)",
"Ak chcete žiť šťastný život, spojte ho s cieľom, nie s ľuďmi alebo vecami. (Albert Einstein)",
"Nikdy nedovoľ, aby ti strach z úderu zabránil hrať hru. (Babe Ruth)",
"Peniaze a úspech nemenia ľudí, len umocňujú to, čo už existuje. (Will Smith)",
"Ak by bol život predvídateľný, prestal by byť životom a bol by bez chuti. (Eleanor Rooseveltová)",
"Celé tajomstvo úspešného života je zistiť, čo je osudom človeka urobiť, a potom to urobiť. (Henry Ford)",
"Ak chcete písať o živote, musíte ho najskôr žiť. (Ernest Hemingway)",
"Veľkou lekciou v živote, zlato, nikdy sa nikoho a ničoho nebáť. (Frank Sinatra)",
"Ako to vidím ja, ak chceš dúhu, musíš sa zmieriť s dažďom. (Dolly Partonová)",
"Rob všetko dobré, čo môžeš, pre všetkých ľudí, ktorých môžeš, všetkými spôsobmi, ako môžeš, pokiaľ môžeš. (Hillary Clintonová, inšpirované citátom Johna Wesleyho)",
"Neuspokojte sa s tým, čo vám život dáva; urobte život lepším a vybudujte niečo. (Ashton Kutcher)",
"Každý chce byť slávny, ale nikto nechce robiť tú prácu. Ja tým žijem. Tvrdo driete, aby ste mohli tvrdo hrať. Na konci dňa vložíte všetku prácu a nakoniec sa to oplatí. Môže to byť o rok, môže to byť o 30 rokov. Nakoniec sa vaša tvrdá práca vyplatí. (Kevin Hart)",
"Všetko negatívne - tlak, výzvy - je pre mňa príležitosťou na vzostup. (Kobe Bryant)",
"Mám rád kritiku. Robí ťa silným. (LeBron James)",
"Nikdy sa toho veľa nenaučíte z toho, že sa budete rozprávať. (George Clooney)",
"Život ti ukladá veci, ktoré nemôžeš ovplyvniť, no stále máš na výber, ako to prežiješ. (Celine Dion)",
"Život nie je nikdy ľahký. Je potrebné vykonať prácu a splniť záväzky – záväzky voči pravde, spravodlivosti a slobode. (John F. Kennedy)",
"Ži pre každú sekundu bez váhania. (Elton John)",
"Život je ako jazda na bicykli. Aby ste udržali rovnováhu, musíte sa neustále hýbať. (Albert Einstein)",
"Najzdravšou odpoveďou na život je radosť. (Deepak Chopra)",
"Život je ako minca. Môžete ho minúť akokoľvek chcete, no miniete ho len raz. (Lillian Dicksonová)",
"Všetko, čo som sa naučil o živote, môžem zhrnúť do troch slov: Ide to ďalej. (Robert Frost)",
"Nepreskúmaný život nestojí za to žiť. (Sokrates)",
"O čom sa nedá hovoriť, o tom treba mlčať. (Ludwig Wittgenstein)",
"Entity by sa nemali zbytočne množiť. (William z Ockhamu)",
"Život človeka (v prirodzenom stave) je osamelý, chudobný, odporný, brutálny a krátky. (Thomas Hobbes)",
"Myslím, teda som. (Cogito, ergo sum.) (René Descartes)",
"Ten, kto má veľké myšlienky, často robí veľké chyby. (Martin Heidegger)",
"Žijeme v najlepšom zo všetkých možných svetov. (Gottfried Wilhelm Leibniz)",
"Čo je racionálne, je skutočné a čo je skutočné, je racionálne. (Hegel)",
"Boh je mŕtvy! Zostáva mŕtvy! A my sme ho zabili. (Friedrich Nietzsche)",
"Existuje len jeden skutočne vážny filozofický problém, a to je samovražda. (Albert Camus)",
"Človek nemôže vstúpiť dvakrát do tej istej rieky. (Herakleitos)",
"Najväčšie šťastie z najväčšieho počtu je základom morálky a zákonodarstva. (Jeremy Bentham)",
"Byť znamená byť vnímaný. (biskup George Berkeley)",
"Šťastie nie je ideálom rozumu, ale predstavivosti. (Immanuel Kant)",
"Vedomosti žiadneho človeka tu nemôžu prekročiť jeho skúsenosti. (John Locke)",
"Boh nie je ochotný urobiť všetko, a tak nám vziať slobodnú vôľu a podiel na sláve, ktorý nám patrí. (Niccolo Machiavelli)",
"Sloboda spočíva v robení toho, po čom človek túži. (John Stuart Mill)",
"Aj keď učia, muži sa učia. (Seneca mladší)",
"Je len jedno dobro, poznanie a jedno zlo, nevedomosť. (Sokrates)",
"Ak by Boh neexistoval, bolo by potrebné ho vynájsť. (Voltaire)",
"To je očividne absurdné; ale kto sa chce stať filozofom, musí sa naučiť nezľaknúť sa absurdít. (Bertrand Russell)",
"Nie je možné si predstaviť nič také zvláštne a také nepravdepodobné, aby to ešte nepovedal ten či onen filozof. (René Descartes)",
"Voľný čas je matkou filozofie. (Thomas Hobbes)",
"Filozofia je boj proti očareniu našej inteligencie pomocou jazyka. (Ludwig Wittgenstein)",
"Je len jedna vec, na ktorú sa dá filozof spoľahnúť, a to, že protirečí iným filozofom. (William James)",
"Sme tým, čo opakovane robíme. Dokonalosť teda nie je čin, ale zvyk. (Aristoteles)",
"Život musí byť chápaný dozadu. Ale musí sa žiť dopredu. (Søren Kierkegaard)",
"Veda je to, čo vieš. Filozofia je to, čo nevieš. (Bertrand Russell)",
"Metafyzika je temný oceán bez brehov a majákov, posiaty mnohými filozofickými troskami. (Immanuel Kant)",
"Filozofia je zároveň najvznešenejšia a najtriviálnejšia ľudská činnosť. (William James)",
"História je filozofia, ktorá učí príkladmi. (Thukydides)",
"Ten, kto nie je schopný žiť v spoločnosti, alebo kto nepotrebuje, pretože si vystačí sám, musí byť buď zviera, alebo boh. (Aristoteles)",
"Za hodinu hry môžete objaviť viac o človeku, ako za rok rozhovoru. (Platón)",
    "Náš život definujú príležitosti, dokonca aj tie, ktoré sme zmeškali. (Benjamin Button)",
    "Zamestnaj sa životom, alebo buď zaneprázdnený umieraním. (Anthony Dufresne)",
    "Šťastie leží okolo nás, treba ho len zodvihnúť. (Erich Maria Remarque)",
    "Ak chceš byť šťastný, vedz, že to záleží len od teba. (Epiktetos)",
    "Vo vesmíre nie je ani kúsok navyše. Každý z nás je tu na to, aby zaplnil svoje miesto. Každý kúsok musí presne zapadnúť do jednej veľkej skladačky. (Deepak Chopra)",
    "Život nie je o tom, čo získame. Je o tom, kým sa staneme, čím prispejeme, čo vytvoríme… to dáva nášmu životu zmysel. (Anthony Robbins)",
    "Život sa začína každé ráno s prebudením. (George Burns)",
    "Nečakajte na zázraky. Celý váš život je zázrak. (Albert Einstein)",
    "Život patrí tým, ktorí veria v krásu svojich snov. (Eleanor Roosevelt)",
    "Nikto nemôže za vás myslieť, nikto nemôže za vás konať, nikto nemôže za vás uspieť okrem vás samotných. Buďte za to vďační. (Napoleon Hill)",
    "Každý je génius. Ale ak súdiš rybu podľa jej schopnosti vyliezť na strom, bude celý život veriť tomu, že je hlúpa. (Albert Einstein)",
    "Bez ohľadu na to, čo sa deje v tvojom živote, buď na ľudí dobrý. Dobré správanie k ľuďom je najväčšie dedičstvo, ktoré tu môžeš zanechať. (Taylor Swift)",
    "Žiť, to je tá najvzácnejšia vec na svete, lebo väčšina ľudí len existuje. (Oscar Wilde)",
    "Život je obrovský dar, nádherný diamant, ktorý si treba vážiť, aj keď plačeme. (Pavel „Hirax“ Baričák)",
    "Veci, ktoré nás zničia: politika bez princípu, potešenia bez svedomia, bohatstvo bez práce, poznanie bez charakteru, podnikanie bez morálky, veda bez ľudskosti a zbožná úcta bez ochoty obetovať sa. (Mahátma Gándhí)",
    "Zo školy by mal vychádzať mladý človek ako harmonická osobnosť, nie ako špecialista. (Albert Einstein)",
    "Duchovný život mnohých stroskotáva preto, lebo nehľadajú Boha pre neho samého, ale aby od neho niečo dostali. Tak nám Božie dary často prekážajú, aby sme došli k samému Bohu, stavajú sa ako múr medzi nás a Boha. Človeka nemáme hodnotiť podľa toho, čo získal, ale čo dal. (Albert Einstein)",
    "Lekár je človek, ktorý predpisuje lieky, o ktorých vie málo, na choroby, o ktorých vie ešte menej, ľuďom, o ktorých nevie vôbec nič. (Voltaire)",
    "Robiť chyby je oveľa lepšie, než nerobiť nič. (Billie Joe Armstrong)",
    "Nebola to chudoba, vďaka ktorej sa Lazár dostal do neba, ale jeho pokora; a nebolo to bohatstvo, čo zabránilo boháčovi získať večný odpočinok, lež jeho egoizmus a nevernosť. (Gregor Veľký)",
    "Čím viac sa človek pokúša vyhnúť utrpeniu, tým viac trpí, pretože ho začínajú mučiť nepodstatné alebo bezvýznamné veci. (Albert Einstein)",
    "Život plynie tu a teraz. Nie včera či zajtra. Teraz. V tejto chvíli. (Lorna Byrne)",
    "Žiť tak naplno, tak intenzívne, ako je to len možné, byť šťastný, …to je skutočný cieľ a vrchol života. (Llewelyn Powys)",
    "Život pre mňa nie je krátka sviečka. Skôr je to oslnivá fakľa, ktorú môžem na chvíľu držať, a chcem, aby horela tak jasne, ako sa len dá, kým ju odovzdám budúcim generáciám. (George Bernard Shaw)",
    "Život nie je o tom, aké karty máš, ale ako vieš s nimi hrať. (J. Billings)",
    "Všetko, čo som sa naučil o živote, sa dá povedať troma slovami: život ide ďalej. (Robert Lee Frost)",
    "Najlepšie veci v živote sú zadarmo. (Guy De Maupassant)",
    "Oslavovanie je vďaka za všetko, čo vám život prináša. (Osho)",
    "Aj bez miliónov môžeš mať úsmev na tvári. (Cllaudi)",
    "Žiť tak naplno, tak intenzívne, ako je to len možné, byť šťastný, …to je skutočný cieľ a vrchol života. (Llewelyn Powys)",
    "Váš čas je obmedzený, tak ho nemíňajte na život niekoho iného. (Steve Jobs)",
    "Nikto nedáva tak silné rany ako život. Nie je to však o tom, aké silné rany rozdávaš, ale aké silné rany dokážeš zniesť a pokračovať ďalej. Takto sa víťazí. (Sylvester Stallone)",
    "Spoznávať svet i nebezpečie, ktoré prinesie, prekonávať hranice, zbližovať sa, spoznávať druhých a cítiť. To je zmyslom života. (Ben Stiller)"
  ]  
