[
"Ranný vták ďalej doskáče. (Slovenské príslovie)",
"Lepšie vrabec v hrsti ako holub na streche. (Slovenské príslovie)",
"Kto druhému jamu kope, sám do nej padá. (Slovenské príslovie)",
"Bez práce nie sú koláče. (Slovenské príslovie)",
"Kto chce kam, pomôžme mu tam. (Slovenské príslovie)",
"Sedemkrát spadni, osemkrát sa zdvihni. (Japonské príslovie)",
"Hladké more nerobí skúseného námorníka. (Anglické príslovie)",
"Keď si v Ríme, správaj sa ako Rimania. (Latinské príslovie)",
"Ranný vták chytá červa. (Anglické príslovie)",
"Nie je moja cirkus, nie sú moje opice. (Poľské príslovie)",
"Cesta tisíc míľ začína jedným krokom. (Čínske príslovie)",
"Napriek malej hviezde svieti v tme. (Arabské príslovie)",
"Dvakrát meraj, raz rež. (Ruské príslovie)",
"Prázdne sudy najviac hluku robia. (Anglické príslovie)",
"Mnoho rúk robí prácu ľahšou. (Anglické príslovie)",
"Kto má zdravie, má nádej; kto má nádej, má všetko. (Arabské príslovie)",
"Lepšie zapáliť sviečku, než nadávať na tmu. (Čínske príslovie)",
"Klinec, ktorý vyčnieva, dostane kladivo. (Japonské príslovie)",
"Boh pomáha tým, ktorí si pomáhajú sami. (Anglické príslovie)",
"Nie je všetko zlato, čo sa blyští. (Anglické príslovie)",
"Nerátaj kuriatka pred vyliahnutím. (Anglické príslovie)",
"Aj opice padajú zo stromov. (Japonské príslovie)",
"Múdrosť neprichádza cez noc. (Somálské príslovie)",
"Dážď nepadá len na jednu strechu. (Africké príslovie)",
"Zlý remeselník viní náradie. (Anglické príslovie)",
"Mačkajúce mačky nechytajú žiadne myši. (Gruzínske príslovie)",
"Začať je ľahké, vytrvať je umenie. (Nemecké príslovie)",
"Hnev a šialenstvo sú bratia. (Africké príslovie)",
"Ten, kto je vinný, má veľa čo povedať. (Ghanské príslovie)",
"Vykopte studňu skôr, ako budete smädní. (Čínske príslovie)",
"Človek zomrie, keď prestane pracovať. (Hebrejské príslovie)",
"Na úver sa nič nezdá drahé. (České príslovie)",
"Múdrosť má dlhé uši a krátky jazyk. (Švédske príslovie)",
"Človek sa najviac unaví, keď stojí na mieste. (Čínske príslovie)",
"Kto nájde verného priateľa, nájde poklad. (Židovské príslovie)",
"Hlupák nemôže rozviazať uzol, ktorý zaviazal múdry muž. (Africké príslovie)",
"Dobrý sused zvyšuje hodnotu vašej nehnuteľnosti. (České príslovie)",
"Ľudia žijú vo vzájomnom úkryte. (Írske príslovie)",
"Nehovorte mužovi, ktorý vás nesie, že smrdí. (Africké príslovie)",
"Každý chce žiť dlho, ale nikto nechce byť nazývaný starým. (Islandské príslovie)",
"Milujte mnohých, verte málokomu a vždy pádlujte na svojom vlastnom kanoe. (Americké príslovie)",
"Keď nie je jasný charakter muža, pozrite sa na jeho priateľov. (Japonské príslovie)",
"Človek viac profituje z predstavenia blázna ako z reči múdrych. (Africké príslovie)",
"Dieťa, ktoré dedina neobjala, ju spáli, aby pocítilo teplo. (Africké príslovie)",
"Les sa zmenšoval, ale stromy stále hlasovali za sekeru, pretože sekera bola šikovná a presvedčila stromy, že keďže má rúčku z dreva, je jedným z nich. (Turecké príslovie)",
"Potreba je zlý vyjednávač. (Islandské príslovie)",
"Zlato, keď sa bije, svieti. (Peruánske príslovie)",
"Horké srdce požiera svojho majiteľa. (Bantuské príslovie)",
"Zavreté ústa nechytia muchy. (Francúzske príslovie)",
"Pravda je prvou obeťou vojny. (Africké príslovie)",
"Strom nepadne jednou ranou. (Jidiš príslovie)",
"Charakter sa dá vybudovať na každodennej rutine. (Japonské príslovie)",
"Len blázon skúša vodu oboma nohami. (Africké príslovie)",
"Zhovorčivý vták si hniezdo nepostaví. (Západoafrické príslovie)",
"Čím dlhší jazyk, tým kratšie ruky. (České príslovie)",
"Starosti padajú lepšie s polievkou ako bez nej. (Židovské príslovie)",
"Medzi hovorením a konaním je hlboké more. (Talianske príslovie)",
"Pokojná voda neznamená, že tam nie sú krokodíly. (Indonézske príslovie)",
"Vytrvalosť dokáže rozdrviť železný lúč na ihlu. (Čínske príslovie)",
"Matka pochopí, čo jej nemý syn hovorí. (Gruzínske príslovie)",
"Diplomat si musí vždy dvakrát rozmyslieť, kým nič nepovie. (Írske príslovie)",
"Počúvajte stokrát; tisíckrát premýšľať; hovoriť raz. (Turecké príslovie)",
"Šťastie niekedy navštívi blázna, ale nikdy mu nesadne. (Nemecké príslovie)",
"Neradujte sa z pádu svojho nepriateľa, ale ani sa neponáhľajte, aby ste ho zdvihli. (Židovské príslovie)",
"O boháča sa postará lekár; chudák sa vylieči prácou. (Poľské príslovie)",
"Na vine je plat lenivého človeka. (Dánske príslovie)",
"Spokojný človek je vždy bohatý. (Latinské príslovie)",
"Hovorca pravdy nemá priateľov. (Africké príslovie)",
"Ticho je plot okolo múdrosti. (Nemecké príslovie)",
"Keď hovoria skutky, slová nie sú ničím. (Africké príslovie)",
"Zlé sa nazýva dobré, keď sa stane horšie. (Nórske príslovie)",
"Matka idiotov je vždy tehotná. (Talianske príslovie)",
"Človek, ktorý neustále plače, nie je počuť. (Africké príslovie)",
"Čím je cesta hladšia, tým ľahšie sa šmýka. (Estónske príslovie)",
"Nestojte na nebezpečnom mieste a verte v zázraky. (Africké príslovie)",
"Kde sedíš, keď si starý, ukazuje, kde si stál v mladosti. (Africké príslovie)",
"Bez ohľadu na ekonomiku džungle, lev nikdy nebude jesť trávu. (Africké príslovie)",
"Kým sa lev nenaučí písať, každý príbeh bude oslavovať lovca. (Africké príslovie)",
"Veľa rozprávať a nikam neprísť je to isté ako vyliezť na strom a chytiť rybu. (Čínske príslovie)",
"Neobmedzujte svoje deti na vlastné učenie, pretože sa narodili v inej dobe. (Čínske príslovie)",
"Lekár požaduje svoje poplatky bez ohľadu na to, či zabil chorobu alebo pacienta. (Poľské príslovie)",
"Vychovávajte človeka a vychovávate jednotlivca. Vychovávajte ženu a vychovávate národ. (Africké príslovie)",
"Múdry človek, aj keď drží jazyk za zubami, hovorí viac ako blázon, keď hovorí. (Jidiš príslovie)",
"Ak muži prisahajú, že vám chcú ublížiť, keď spíte, môžete ísť spať. Ak to povie žena, zostaňte hore. (Africké príslovie)",
"Ten, kto položí otázku, je na chvíľu hlupák. Kto nepoloží otázku, zostane navždy hlupákom. (Čínske príslovie)",
"Kto dáva, má. (Litovské príslovie)",
"Poradcovia nepodstupujú žiadne riziko. (Anglické príslovie)",
"Nič nie je ľahké pre neochotného. (Galské príslovie)",
"Nešťastie je matkou múdrosti. (Nemecké príslovie)",
"Byť šťastný je lepšie ako byť kráľom. (Africké príslovie)",
"Keď sa mení hudba, mení sa aj tanec. (Africké príslovie)",
"Ak je vaša tvár škaredá, nemôžete za to zrkadlo. (Čínske príslovie)",
"Kto sa bojí pýtať, hanbí sa učiť. (Dánske príslovie)",
"Oči nevidia to, čo myseľ nechce. (Indické príslovie)",
"Ak nechcete, aby to niekto zistil, nerobte to. (Čínske príslovie)",
"Hovorte pravdu, ale hneď potom odíďte. (Slovenské príslovie)",
"Ľudia bez viery v seba samého nemôžu prežiť. (Čínske príslovie)",
"Nebojte sa ísť pomaly. Bojte sa stáť na mieste. (Japonské príslovie)",
"Kto porazí svoj hnev, porazil nepriateľa. (Nemecké príslovie)",
"Nikdy nesľubuj chudobnému a nikdy nedlhuj bohatému. (Brazílske príslovie)",
"Každý miluje blázna, ale nikto ho nechce za syna. (Príslovie Pobrežia Slonoviny)",
"Zakaždým, keď sa smeješ, je z tvojej rakvy odstránený klinec. (Honduraské príslovie)",
"Ak povieš svoje tajomstvo svojmu priateľovi, urobíš z neho svojho pána. (Španielske príslovie)",
"Ak odpustíte líške, že vám ukradla sliepky, vezme vám ovečky. (Gruzínske príslovie)",
"Čestný je ten, kto si je vedomý svojej sily, no zdrží sa ubližovania iným. (Egyptské príslovie)",
"Nenávisť nemá liek. (Ghanské príslovie)",
"Pes s kosťou nepozná priateľa. (Holandské príslovie)",
"Slepá mačka chytí iba mŕtveho potkana. (Čínske príslovie)",
"Deň má oči, noc má uši. (Japonské príslovie)",
"Pýcha je maskou vlastných chýb. (Židovské príslovie)",
"Kto sľubuje najviac, vykoná najmenej. (Galské príslovie)",
"Otrok si nevyberá svojho pána. (Ghanské príslovie)",
"Bezchvostý pes nedokáže vyjadriť svoju radosť. (Albánske príslovie)",
"Milované deti majú veľa mien. (Maďarské príslovie)",
"Požiadajte o radu a potom použite hlavu. (Nórske príslovie)",
"Bojte sa nevedomého človeka viac ako leva. (Turecké príslovie)",
"Idiot je výrečný, keď mlčí. (Japonské príslovie)",
"Vždy hovorte pravdu vo forme vtipu. (Arménske príslovie)",
"Pes, ktorý neustále šteká, má malú pozornosť. (Argentínske príslovie)",
"Pred výberom nápoja si vyberte svoju spoločnosť. (Galské príslovie)",
"Známosť plodí pohŕdanie; vzdialenosť prináša rešpekt. (Africké príslovie)",
"Kto je neláskavý k svojim, nebude láskavý k iným. (Galícijské príslovie)",
"Len vaši skutoční priatelia vám povedia, keď je vaša tvár špinavá. (Barmské príslovie)",
"Ponúknite lenivcovi vajíčko a bude chcieť, aby ste mu ho olúpali. (Litovské príslovie)",
"Každé zatvorené oko nespí a každé otvorené oko nevidí. (Africké príslovie)",
"Aj keď vieš tisíc vecí, spýtaj sa muža, ktorý vie jednu. (Turecké príslovie)",
      "Skromný sa hanbil a hlupák povedal: On sa ma bál. (Afgánske príslovie)",
    "Povraz je tvoj, ale krk je môj. (Afgánske príslovie)",
    "Zlodej sa nehanbí kradnúť a ty sa nehanbíš ho chytať? (Afgánske príslovie)",
      "Aj keď si sadneš na dno mora, rybou sa nestaneš. (Africké príslovie)",
    "Boľavé oko je viditeľné, boľavé srdce nie. (Africké príslovie)",
    "Deti sa rodia, dokonca i keď nie je čo jesť. (Africké príslovie)",
    "Je to srdce ktoré rozdáva; ruky už len dávajú. (Africké príslovie)",
    "Kde hovoria činy, slová sú nanič. (Africké príslovie)",
    "Kto miluje svojho psa, musí milovať aj jeho blchy. (Africké príslovie)",
    "Láska je krava, ktorá sa dojí medzi tŕním. (Africké príslovie)",
    "Miluj seba samého, a ľudia ťa budú haniť. Haň seba samého, a ľudia ťa budú milovať. (Africké príslovie)",
    "More bez vĺn nevychová skúsených námorníkov. (Africké príslovie)",
    "Nikdy nezahadzuj malé zrniečko, lebo raz z neho bude veľký strom. (Africké príslovie)",
    "Nevracaj sa k starým napájadlám len pre vodu, čakajú tam na teba priatelia a sny. (Africké príslovie)",
    "Obráť svoju tvár k slnku, vtedy tiene padnú za teba. (Africké príslovie)",
    "Oheň sa vracia k tomu, kto ho zapálil. (Africké príslovie)",
    "Smiech čistí zuby. (Africké príslovie)",
    "Starostlivosť je ako cenný poklad, ktorý človek ukazuje len tým, ktorých miluje. (Africké príslovie)",
    "Uhlie sa vysmieva popolu. (Africké príslovie)",
      "Pracuj ako otrok a jedz ako pán. (Albánske príslovie)",
    "Prázdny žalúdok nemôže dobre skákať, plný už vôbec nie. (Albánske príslovie)",
  "Čo milujeme, je ospravedlnením toho, čo robíme. (Americké príslovie)",
    "Dlho očakávané dary už nie sú dary, ale splátky. (Americké príslovie)",
    "Keď sliepka znesie vajce, robí veľký krik. Keď znesie vajce kačica, ani nepípne. A výsledok? Na celom svete sa jedia len slepačie vajcia. (Americké príslovie)",
    "Podobné: Korytnačka znesie tisíc vajec a nikto o tom nevie. Sliepka jedno, a čo je okolo toho rámusu. (Indické príslovia)",
    "Láska je to, čomu dovoľujeme, aby nám ubližovalo. (Americké príslovie)",
    "Láska v duši je ako voda v sude - rozťahuje ju. (Americké príslovie)",
    "Láska žien je dar, ktorý sa ním stane až vtedy, keď nim prestane byť. (Americké príslovie)",
    "Obchod - to sú peniaze iných. (Americké príslovie)",
    "Poklepanie na rameno nám často ušetrí neskoršie nakopanie do zadku. (Americké príslovie)",
    "Pravda klamstvo nikdy nedobehne. (Americké príslovie)",
    "Pri toľkých chorobách nech naše zdravie radšej ani nevystrčí nos z tela. (Americké príslovie)",
    "Rob, alebo urob miesto. (Americké príslovie)",
    "Rob skutočne, čo robiť chceš, aby si nemusel robiť, čo nechceš. (Americké príslovie)",
    "Si chudý? Tak môžeš umrieť skôr. (Americké príslovie)",
    "V láske a hlúposti sú ľudia nevyberaví. (Americké príslovie)",
    "Veľa ľudí volá lekára, hoci potrebujú len poslucháča. (Americké príslovie)",
    "Zamilujeme sa bez toho, aby sme vedeli prečo, ale prečo sa neznášame, to vieme. (Americké príslovie)",
    "Bohatí majú obrúsky každý deň nové, príslušníci strednej triedy si ich musia po čase prať a ľud nemá žiadne. (Anglické príslovie)",
    "Cesty robia múdrych lepšími a hlúpych horšími. (Anglické príslovie)",
    "Čím bližšie si ku kráľovi, tým si bližšie k šibenici. (Anglické príslovie)",
    "Diplomat je ten, kto vie, kedy sa žena narodila, ale zabúda, koľko má rokov. (Anglické príslovie)",
    "Diváci vidia lepšie ako herci. (Anglické príslovie)",
    "Hovoriť o láske znamená roznecovať ju. (Anglické príslovie)",
    "Keď máte chrípku, zaveste si klobúk na vešiak, ľahnite si do postele a pite whisky tak dlho, až neuvidíte dva klobúky. (Anglické príslovie)",
    "Kde niet lásky, vynikne každá chyba. (Anglické príslovie)",
    "Krivá palica má krivý tieň. (Anglické príslovie)",
    "Kto iných nemiluje, sám sebe ubližuje. (Anglické príslovie)",
    "Kto nemá bohatých rodičov, môže mať bohaté srdce. (Anglické príslovie)",
    "Láska nepozná starobu a srdce nepozná vrásky. (Anglické príslovie)",
    "Milujúcim rastú ruže pod nohami. (Anglické príslovie)",
    "Neplače zlodej, že je zlodej, ale že má byť obesený. (Anglické príslovie)",
    "Nešetri úsmevom. Úsmev obohacuje tých, ktorým je určený bez toho, že by teba ochudobnil. (Anglické príslovie)",
    "Nič nie je nového, len to, čo ľudia zabudli. (Anglické príslovie)",
    "Nie je všetko maslo, čo z kravy vychádza. (Anglické príslovie)",
    "Núdza je matkou nápaditosti. (Anglické príslovie)",
    "Peniaze liečia melanchóliu. (Anglické príslovie)",
    "Povedz mi, čo čítaš, a ja ti poviem, kto si. (Anglické príslovie)",
    "Umývajte sa dievčatá, neviete dňa ani hodiny. (Anglické príslovie)",
   "Ak nemôžeš byť hviezdou na nebi, buď lampou v dome! (Arabské príslovie)",
    "Alah je veľký, ale ťavu si radšej priviaž. (Arabské príslovie)",
    "Iná verzia: Boh ťa stráži, ale auto si zamykaj. (Arabské príslovie)",
    "Čo oko nevidí, to srdce nebolí. (Arabské príslovie)",
    "Jediná vec, ktorá nezostane nikdy skrytá, je láska. (Arabské príslovie)",
    "Jedlo pre jedného vystačí pre dvoch a jedlo pre dvoch vystačí pre troch. (Arabské príslovie)",
    "Každý si myslí, že jeho blchy sú gazely. (Arabské príslovie)",
    "Keď rozprávaš, Tvoje slová by mali byť lepšie ako Tvoje mlčanie. (Arabské príslovie)",
    "Kniha je ako príručná záhradka. (Arabské príslovie)",
    "Kto nerozumie jednému pohľadu, nepochopí ani dlhé vysvetľovanie. (Arabské príslovie)",
    "Kto sa hanbí, nebude mať deti. (Arabské príslovie)",
    "Láska - družka slepoty. (Arabské príslovie)",
    "Láska je sladká, ale len s chlebom. (Arabské príslovie)",
    "Láska sa dopúšťa i najhoršieho beztrestne. (Arabské príslovie)",
    "Lepšie čestné srdce ako plný mešec. (Arabské príslovie)",
    "Manželstvo je ako obľahnutá pevnosť: kto je von, chce dovnútra, a kto je vnútri, chce von. (Arabské príslovie)",
    "Najlepší jazyk je ten, ktorý starostlivo držia na uzde. Najlepšia reč je tá, ktorú sme si starostlivo premysleli. (Arabské príslovie)",
    "Nenávidíme mnoho ľudí len preto, že sme pohodlní hľadať možnosť, ako ich milovať. (Arabské príslovie)",
    "Nič tak neutrie slzy ako vlastná ruka. (Arabské príslovie)",
    "Nikoho nenazývaj priateľom, kým si s ním nezjedol mericu soli. (Arabské príslovie)",
    "Obed bez ovocia je ako večierok bez hudby. (Arabské príslovie)",
    "Priveľa slnka robí púšť. V smútku nachádzame veci, ktoré ozaj zavlažia; v smútku objavujeme seba. (Arabské príslovie)",
    "Rozbila baba zrkadlo, pretože mala krivý nos. (Arabské príslovie)",
    "S rastom múdrosti ubúdajú slová. (Arabské príslovie)",
    "Sľub je mračno; splnenie sľubu je dážď. (Arabské príslovie)",
    "Škaredej tvári holičove umenie nepomôže. (Arabské príslovie)",
    "Zaveď osla do Mekky, vráti sa ti zase osol. (Arabské príslovie)",
      "Keď vchádza víno, odchádzajú tajomstvá. (Arménske príslovie)",
    "Kto vie dobre klamať, akoby vedel o jeden jazyk viac. (Arménske príslovie)",
    "Pravdu počuješ buď od dieťaťa, alebo od hlupáka. (Arménske príslovie)",
      "Človek buď má jazyk, alebo niečo vie. (Azerbajdžanské príslovie)",
    "Had mení kožu, ale povahu nie. (Azerbajdžanské príslovie)",
    "Slepému je jedno, že zdraželi sviečky. (Azerbajdžanské príslovie)",
   "Cesta do priateľovho domu nie je nikdy dlhá. (Dánske príslovie)",
  "Čo je platné, že krava dáva veľa mlieka, keď vedro prevrhne. (Dánske príslovie)",
  "Doktor a sedliak vedia viac než doktor sám. (Dánske príslovie)",
  "Hnev pominie, nenávisť v srdci zostane. (Dánske príslovie)",
  "Kto ide do tŕnia, musí si vziať čižmy. (Dánske príslovie)",
  "Kto sa ponáhľa so svadbou, bude mať dosť času to ľutovať. (Dánske príslovie)",
  "Láska je jednooká, ale nenávisť je celkom slepá. (Dánske príslovie)",
  "Lepšie dvakrát sa spýtať ako raz zablúdiť. (Dánske príslovie)",
  "Na žabu šliapeme tak dlho, kým kváka. (Dánske príslovie)",
  "Najdôležitejšia hodina je vždy prítomnosť, najvýznamnejší človek je ten, ktorý je práve oproti tebe. (Dánske príslovie)",
  "Najdôležitejšia hodina je vždy prítomná hodina; najdôležitejším činom je vždy láska. (Dánske príslovie)",
  "Raz je nikdy, ale dvakrát je zvyk. (Dánske príslovie)",
  "Starci chodia zle, ale radia dobre. (Dánske príslovie)",
  "Starý konár praská, keď sa má ohnúť. (Dánske príslovie)",
  "Starý dom má tmavé okná. (Dánske príslovie)",
  "Šťastie a dúhu neuvidíme nikdy nad sebou, ale vždy nad hlavami druhých. (Dánske príslovie)",
  "Zlato je bezruké, ale zmocní sa všetkého. (Dánske príslovie)",
  "Zo všetkých kopcov sa najhoršie prekonáva vlastný prah. (Dánske príslovie)",
        "Strom oblečený v peknom lístí nerodí vždy sladké ovocie. (Brazílske príslovie)",
  "V škole života nie sú prázdniny. (Brazílske príslovie)",
      "Tam je pekne, kde nie sme. (Bieloruské príslovie)",
      "Kto premôže svoj hnev, ten premôže aj nepriateľa. (Estónske príslovie)",
        "Aj čert bol krásny, keď bol mladý. (Francúzske príslovie)",
  "Byť učiteľom sa nemá odvážiť ten, kto pozná len jednu pieseň. (Francúzske príslovie)",
  "Do zavretých úst mucha nevletí. (Francúzske príslovie)",
  "Kto chce utopiť psa, povie, že je besný. (Francúzske príslovie)",
  "Máme vždy silu znášať nešťastie svojich priateľov. (Francúzske príslovie)",
  "Nemysli si, že ten, kto má päťkrát taký plat ako ty, je aj päťkrát schopnejší. (Francúzske príslovie)",
  "Nepokúšaj sa utopiť smútok v rume, vie plávať. (Francúzske príslovie)",
  "Nepriatelia mojich nepriateľov sú mojimi priateľmi. (Francúzske príslovie)",
  "Nie je hanba padnúť, ale pridlho ležať. (Francúzske príslovie)",
  "Práca má svoj čas, aj oddych má svoj čas. (Francúzske príslovie)",
  "Pravdy, ktoré najmenej obľubujeme, sú tie, na ktorých by nám malo najviac záležať. (Francúzske príslovie)",
  "Spýtaj sa hostinského na jeho víno, bude to určite to najlepšie. (Francúzske príslovie)",
  "Vyber si z toho, čo chceš, a s tým ostatným si zapáľ fajku. (Francúzske príslovie)",
        "Budú deti - bude chlieb. (Fínske príslovie)",
  "Jablko nepadá ďaleko od stromu. (Fínske príslovie)",
  "Muži žiarlia na svojich predchodcov, ženy na tých, čo prídu po nich. (Fínske príslovie)",
  "Prvá láska je podobná prvému snehu. (Fínske príslovie)",
        "Jazdec, ktorého kôň nemá rád, ďaleko nedôjde. (Gruzínske príslovie)",
  "Niekomu hovoria človek, niekomu človiečik. (Gruzínske príslovie)",
  "S odstrihnutými krídlami ani orol nevyletí. (Gruzínske príslovie)"
  ]


