[
"Ranný vták ďalej doskáče. (Slovenské príslovie)",
"Lepšie vrabec v hrsti ako holub na streche. (Slovenské príslovie)",
"Kto druhému jamu kope, sám do nej padá. (Slovenské príslovie)",
"Bez práce nie sú koláče. (Slovenské príslovie)",
"Kto chce kam, pomôžme mu tam. (Slovenské príslovie)",
"Sedemkrát spadni, osemkrát sa zdvihni. (Japonské príslovie)",
"Hladké more nerobí skúseného námorníka. (Anglické príslovie)",
"Keď si v Ríme, správaj sa ako Rimania. (Latinské príslovie)",
"Ranný vták chytá červa. (Anglické príslovie)",
"To nie je môj cirkus, to nie sú moje opice. (Poľské príslovie)",
"Cesta tisíc míľ začína jedným krokom. (Čínske príslovie)",
"Napriek malej hviezde svieti v tme. (Arabské príslovie)",
"Dvakrát meraj, raz rež. (Ruské príslovie)",
"Prázdne sudy najviac hluku robia. (Anglické príslovie)",
"Mnoho rúk robí prácu ľahšou. (Anglické príslovie)",
"Kto má zdravie, má nádej; kto má nádej, má všetko. (Arabské príslovie)",
"Lepšie zapáliť sviečku, než nadávať na tmu. (Čínske príslovie)",
"Klinec, ktorý vyčnieva, dostane kladivo. (Japonské príslovie)",
"Boh pomáha tým, ktorí si pomáhajú sami. (Anglické príslovie)",
"Nie je všetko zlato, čo sa blyští. (Anglické príslovie)",
"Nerátaj kuriatka pred vyliahnutím. (Anglické príslovie)",
"Aj opice padajú zo stromov. (Japonské príslovie)",
"Múdrosť neprichádza cez noc. (Somálské príslovie)",
"Dážď nepadá len na jednu strechu. (Africké príslovie)",
"Zlý remeselník viní náradie. (Anglické príslovie)",
"Mačkajúce mačky nechytajú žiadne myši. (Gruzínske príslovie)",
"Začať je ľahké, vytrvať je umenie. (Nemecké príslovie)",
"Hnev a šialenstvo sú bratia. (Africké príslovie)",
"Ten, kto je vinný, má veľa čo povedať. (Ghanské príslovie)",
"Vykopte studňu skôr, ako budete smädní. (Čínske príslovie)",
"Človek zomrie, keď prestane pracovať. (Hebrejské príslovie)",
"Na úver sa nič nezdá drahé. (České príslovie)",
"Múdrosť má dlhé uši a krátky jazyk. (Švédske príslovie)",
"Človek sa najviac unaví, keď stojí na mieste. (Čínske príslovie)",
"Kto nájde verného priateľa, nájde poklad. (Židovské príslovie)",
"Hlupák nemôže rozviazať uzol, ktorý zaviazal múdry muž. (Africké príslovie)",
"Dobrý sused zvyšuje hodnotu vašej nehnuteľnosti. (České príslovie)",
"Ľudia žijú vo vzájomnom úkryte. (Írske príslovie)",
"Nehovorte mužovi, ktorý vás nesie, že smrdí. (Africké príslovie)",
"Každý chce žiť dlho, ale nikto nechce byť nazývaný starým. (Islandské príslovie)",
"Milujte mnohých, verte málokomu a vždy pádlujte na svojom vlastnom kanoe. (Americké príslovie)",
"Keď nie je jasný charakter muža, pozrite sa na jeho priateľov. (Japonské príslovie)",
"Človek viac profituje z predstavenia blázna ako z reči múdrych. (Africké príslovie)",
"Dieťa, ktoré dedina neobjala, ju spáli, aby pocítilo teplo. (Africké príslovie)",
"Les sa zmenšoval, ale stromy stále hlasovali za sekeru, pretože sekera bola šikovná a presvedčila stromy, že keďže má rúčku z dreva, je jedným z nich. (Turecké príslovie)",
"Potreba je zlý vyjednávač. (Islandské príslovie)",
"Zlato, keď sa bije, svieti. (Peruánske príslovie)",
"Horké srdce požiera svojho majiteľa. (Bantuské príslovie)",
"Zavreté ústa nechytia muchy. (Francúzske príslovie)",
"Pravda je prvou obeťou vojny. (Africké príslovie)",
"Strom nepadne jednou ranou. (Jidiš príslovie)",
"Charakter sa dá vybudovať na každodennej rutine. (Japonské príslovie)",
"Len blázon skúša vodu oboma nohami. (Africké príslovie)",
"Zhovorčivý vták si hniezdo nepostaví. (Západoafrické príslovie)",
"Čím dlhší jazyk, tým kratšie ruky. (České príslovie)",
"Starosti padajú lepšie s polievkou ako bez nej. (Židovské príslovie)",
"Medzi hovorením a konaním je hlboké more. (Talianske príslovie)",
"Pokojná voda neznamená, že tam nie sú krokodíly. (Indonézske príslovie)",
"Vytrvalosť dokáže rozdrviť železný lúč na ihlu. (Čínske príslovie)",
"Matka pochopí, čo jej nemý syn hovorí. (Gruzínske príslovie)",
"Diplomat si musí vždy dvakrát rozmyslieť, kým nič nepovie. (Írske príslovie)",
"Počúvajte stokrát; tisíckrát premýšľať; hovoriť raz. (Turecké príslovie)",
"Šťastie niekedy navštívi blázna, ale nikdy mu nesadne. (Nemecké príslovie)",
"Neradujte sa z pádu svojho nepriateľa, ale ani sa neponáhľajte, aby ste ho zdvihli. (Židovské príslovie)",
"O boháča sa postará lekár; chudák sa vylieči prácou. (Poľské príslovie)",
"Na vine je plat lenivého človeka. (Dánske príslovie)",
"Spokojný človek je vždy bohatý. (Latinské príslovie)",
"Hovorca pravdy nemá priateľov. (Africké príslovie)",
"Ticho je plot okolo múdrosti. (Nemecké príslovie)",
"Keď hovoria skutky, slová nie sú ničím. (Africké príslovie)",
"Zlé sa nazýva dobré, keď sa stane horšie. (Nórske príslovie)",
"Matka idiotov je vždy tehotná. (Talianske príslovie)",
"Človek, ktorý neustále plače, nie je počuť. (Africké príslovie)",
"Čím je cesta hladšia, tým ľahšie sa šmýka. (Estónske príslovie)",
"Nestojte na nebezpečnom mieste a verte v zázraky. (Africké príslovie)",
"Kde sedíš, keď si starý, ukazuje, kde si stál v mladosti. (Africké príslovie)",
"Bez ohľadu na ekonomiku džungle, lev nikdy nebude jesť trávu. (Africké príslovie)",
"Kým sa lev nenaučí písať, každý príbeh bude oslavovať lovca. (Africké príslovie)",
"Veľa rozprávať a nikam neprísť je to isté ako vyliezť na strom a chytiť rybu. (Čínske príslovie)",
"Neobmedzujte svoje deti na vlastné učenie, pretože sa narodili v inej dobe. (Čínske príslovie)",
"Lekár požaduje svoje poplatky bez ohľadu na to, či zabil chorobu alebo pacienta. (Poľské príslovie)",
"Vychovávajte človeka a vychovávate jednotlivca. Vychovávajte ženu a vychovávate národ. (Africké príslovie)",
"Múdry človek, aj keď drží jazyk za zubami, hovorí viac ako blázon, keď hovorí. (Jidiš príslovie)",
"Ak muži prisahajú, že vám chcú ublížiť, keď spíte, môžete ísť spať. Ak to povie žena, zostaňte hore. (Africké príslovie)",
"Ten, kto položí otázku, je na chvíľu hlupák. Kto nepoloží otázku, zostane navždy hlupákom. (Čínske príslovie)",
"Kto dáva, má. (Litovské príslovie)",
"Poradcovia nepodstupujú žiadne riziko. (Anglické príslovie)",
"Nič nie je ľahké pre neochotného. (Galské príslovie)",
"Nešťastie je matkou múdrosti. (Nemecké príslovie)",
"Byť šťastný je lepšie ako byť kráľom. (Africké príslovie)",
"Keď sa mení hudba, mení sa aj tanec. (Africké príslovie)",
"Ak je vaša tvár škaredá, nemôže za to zrkadlo. (Čínske príslovie)",
"Kto sa bojí pýtať, hanbí sa učiť. (Dánske príslovie)",
"Oči nevidia to, čo myseľ nechce. (Indické príslovie)",
"Ak nechcete, aby to niekto zistil, nerobte to. (Čínske príslovie)",
"Hovorte pravdu, ale hneď potom odíďte. (Slovenské príslovie)",
"Ľudia bez viery v seba samého nemôžu prežiť. (Čínske príslovie)",
"Nebojte sa ísť pomaly. Bojte sa stáť na mieste. (Japonské príslovie)",
"Kto porazí svoj hnev, porazil nepriateľa. (Nemecké príslovie)",
"Nikdy nesľubuj chudobnému a nikdy nedlhuj bohatému. (Brazílske príslovie)",
"Každý miluje blázna, ale nikto ho nechce za syna. (Príslovie Pobrežia Slonoviny)",
"Zakaždým, keď sa smeješ, je z tvojej rakvy odstránený klinec. (Honduraské príslovie)",
"Ak povieš svoje tajomstvo svojmu priateľovi, urobíš z neho svojho pána. (Španielske príslovie)",
"Ak odpustíte líške, že vám ukradla sliepky, vezme vám ovečky. (Gruzínske príslovie)",
"Čestný je ten, kto si je vedomý svojej sily, no zdrží sa ubližovania iným. (Egyptské príslovie)",
"Nenávisť nemá liek. (Ghanské príslovie)",
"Pes s kosťou nepozná priateľa. (Holandské príslovie)",
"Slepá mačka chytí iba mŕtveho potkana. (Čínske príslovie)",
"Deň má oči, noc má uši. (Japonské príslovie)",
"Pýcha je maskou vlastných chýb. (Židovské príslovie)",
"Kto sľubuje najviac, vykoná najmenej. (Galské príslovie)",
"Otrok si nevyberá svojho pána. (Ghanské príslovie)",
"Bezchvostý pes nedokáže vyjadriť svoju radosť. (Albánske príslovie)",
"Milované deti majú veľa mien. (Maďarské príslovie)",
"Požiadajte o radu a potom použite hlavu. (Nórske príslovie)",
"Bojte sa nevedomého človeka viac ako leva. (Turecké príslovie)",
"Idiot je výrečný, keď mlčí. (Japonské príslovie)",
"Vždy hovorte pravdu vo forme vtipu. (Arménske príslovie)",
"Pes, ktorý neustále šteká, má malú pozornosť. (Argentínske príslovie)",
"Pred výberom nápoja si vyberte svoju spoločnosť. (Galské príslovie)",
"Známosť plodí pohŕdanie; vzdialenosť prináša rešpekt. (Africké príslovie)",
"Kto je neláskavý k svojim, nebude láskavý k iným. (Galícijské príslovie)",
"Len vaši skutoční priatelia vám povedia, keď je vaša tvár špinavá. (Barmské príslovie)",
"Ponúknite lenivcovi vajíčko a bude chcieť, aby ste mu ho olúpali. (Litovské príslovie)",
"Každé zatvorené oko nespí a každé otvorené oko nevidí. (Africké príslovie)",
"Aj keď vieš tisíc vecí, spýtaj sa muža, ktorý vie jednu. (Turecké príslovie)",
      "Skromný sa hanbil a hlupák povedal: On sa ma bál. (Afgánske príslovie)",
    "Povraz je tvoj, ale krk je môj. (Afgánske príslovie)",
    "Zlodej sa nehanbí kradnúť a ty sa nehanbíš ho chytať? (Afgánske príslovie)",
      "Aj keď si sadneš na dno mora, rybou sa nestaneš. (Africké príslovie)",
    "Boľavé oko je viditeľné, boľavé srdce nie. (Africké príslovie)",
    "Deti sa rodia, dokonca i keď nie je čo jesť. (Africké príslovie)",
    "Je to srdce ktoré rozdáva; ruky už len dávajú. (Africké príslovie)",
    "Kde hovoria činy, slová sú nanič. (Africké príslovie)",
    "Kto miluje svojho psa, musí milovať aj jeho blchy. (Africké príslovie)",
    "Láska je krava, ktorá sa dojí medzi tŕním. (Africké príslovie)",
    "Miluj seba samého, a ľudia ťa budú haniť. Haň seba samého, a ľudia ťa budú milovať. (Africké príslovie)",
    "More bez vĺn nevychová skúsených námorníkov. (Africké príslovie)",
    "Nikdy nezahadzuj malé zrniečko, lebo raz z neho bude veľký strom. (Africké príslovie)",
    "Nevracaj sa k starým napájadlám len pre vodu, čakajú tam na teba priatelia a sny. (Africké príslovie)",
    "Obráť svoju tvár k slnku, vtedy tiene padnú za teba. (Africké príslovie)",
    "Oheň sa vracia k tomu, kto ho zapálil. (Africké príslovie)",
    "Smiech čistí zuby. (Africké príslovie)",
    "Starostlivosť je ako cenný poklad, ktorý človek ukazuje len tým, ktorých miluje. (Africké príslovie)",
    "Uhlie sa vysmieva popolu. (Africké príslovie)",
      "Pracuj ako otrok a jedz ako pán. (Albánske príslovie)",
    "Prázdny žalúdok nemôže dobre skákať, plný už vôbec nie. (Albánske príslovie)",
  "Čo milujeme, je ospravedlnením toho, čo robíme. (Americké príslovie)",
    "Dlho očakávané dary už nie sú dary, ale splátky. (Americké príslovie)",
    "Keď sliepka znesie vajce, robí veľký krik. Keď znesie vajce kačica, ani nepípne. A výsledok? Na celom svete sa jedia len slepačie vajcia. (Americké príslovie)",
    "Podobné: Korytnačka znesie tisíc vajec a nikto o tom nevie. Sliepka jedno, a čo je okolo toho rámusu. (Indické príslovia)",
    "Láska je to, čomu dovoľujeme, aby nám ubližovalo. (Americké príslovie)",
    "Láska v duši je ako voda v sude - rozťahuje ju. (Americké príslovie)",
    "Láska žien je dar, ktorý sa ním stane až vtedy, keď nim prestane byť. (Americké príslovie)",
    "Obchod - to sú peniaze iných. (Americké príslovie)",
    "Poklepanie na rameno nám často ušetrí neskoršie nakopanie do zadku. (Americké príslovie)",
    "Pravda klamstvo nikdy nedobehne. (Americké príslovie)",
    "Pri toľkých chorobách nech naše zdravie radšej ani nevystrčí nos z tela. (Americké príslovie)",
    "Rob, alebo urob miesto. (Americké príslovie)",
    "Rob skutočne, čo robiť chceš, aby si nemusel robiť, čo nechceš. (Americké príslovie)",
    "Si chudý? Tak môžeš umrieť skôr. (Americké príslovie)",
    "V láske a hlúposti sú ľudia nevyberaví. (Americké príslovie)",
    "Veľa ľudí volá lekára, hoci potrebujú len poslucháča. (Americké príslovie)",
    "Zamilujeme sa bez toho, aby sme vedeli prečo, ale prečo sa neznášame, to vieme. (Americké príslovie)",
    "Bohatí majú obrúsky každý deň nové, príslušníci strednej triedy si ich musia po čase prať a ľud nemá žiadne. (Anglické príslovie)",
    "Cesty robia múdrych lepšími a hlúpych horšími. (Anglické príslovie)",
    "Čím bližšie si ku kráľovi, tým si bližšie k šibenici. (Anglické príslovie)",
    "Diplomat je ten, kto vie, kedy sa žena narodila, ale zabúda, koľko má rokov. (Anglické príslovie)",
    "Diváci vidia lepšie ako herci. (Anglické príslovie)",
    "Hovoriť o láske znamená roznecovať ju. (Anglické príslovie)",
    "Keď máte chrípku, zaveste si klobúk na vešiak, ľahnite si do postele a pite whisky tak dlho, až neuvidíte dva klobúky. (Anglické príslovie)",
    "Kde niet lásky, vynikne každá chyba. (Anglické príslovie)",
    "Krivá palica má krivý tieň. (Anglické príslovie)",
    "Kto iných nemiluje, sám sebe ubližuje. (Anglické príslovie)",
    "Kto nemá bohatých rodičov, môže mať bohaté srdce. (Anglické príslovie)",
    "Láska nepozná starobu a srdce nepozná vrásky. (Anglické príslovie)",
    "Milujúcim rastú ruže pod nohami. (Anglické príslovie)",
    "Neplače zlodej, že je zlodej, ale že má byť obesený. (Anglické príslovie)",
    "Nešetri úsmevom. Úsmev obohacuje tých, ktorým je určený bez toho, že by teba ochudobnil. (Anglické príslovie)",
    "Nič nie je nového, len to, čo ľudia zabudli. (Anglické príslovie)",
    "Nie je všetko maslo, čo z kravy vychádza. (Anglické príslovie)",
    "Núdza je matkou nápaditosti. (Anglické príslovie)",
    "Peniaze liečia melanchóliu. (Anglické príslovie)",
    "Povedz mi, čo čítaš, a ja ti poviem, kto si. (Anglické príslovie)",
    "Umývajte sa dievčatá, neviete dňa ani hodiny. (Anglické príslovie)",
   "Ak nemôžeš byť hviezdou na nebi, buď lampou v dome! (Arabské príslovie)",
    "Alah je veľký, ale ťavu si radšej priviaž. (Arabské príslovie)",
    "Iná verzia: Boh ťa stráži, ale auto si zamykaj. (Arabské príslovie)",
    "Čo oko nevidí, to srdce nebolí. (Arabské príslovie)",
    "Jediná vec, ktorá nezostane nikdy skrytá, je láska. (Arabské príslovie)",
    "Jedlo pre jedného vystačí pre dvoch a jedlo pre dvoch vystačí pre troch. (Arabské príslovie)",
    "Každý si myslí, že jeho blchy sú gazely. (Arabské príslovie)",
    "Keď rozprávaš, Tvoje slová by mali byť lepšie ako Tvoje mlčanie. (Arabské príslovie)",
    "Kniha je ako príručná záhradka. (Arabské príslovie)",
    "Kto nerozumie jednému pohľadu, nepochopí ani dlhé vysvetľovanie. (Arabské príslovie)",
    "Kto sa hanbí, nebude mať deti. (Arabské príslovie)",
    "Láska - družka slepoty. (Arabské príslovie)",
    "Láska je sladká, ale len s chlebom. (Arabské príslovie)",
    "Láska sa dopúšťa i najhoršieho beztrestne. (Arabské príslovie)",
    "Lepšie čestné srdce ako plný mešec. (Arabské príslovie)",
    "Manželstvo je ako obľahnutá pevnosť: kto je von, chce dovnútra, a kto je vnútri, chce von. (Arabské príslovie)",
    "Najlepší jazyk je ten, ktorý starostlivo držia na uzde. Najlepšia reč je tá, ktorú sme si starostlivo premysleli. (Arabské príslovie)",
    "Nenávidíme mnoho ľudí len preto, že sme pohodlní hľadať možnosť, ako ich milovať. (Arabské príslovie)",
    "Nič tak neutrie slzy ako vlastná ruka. (Arabské príslovie)",
    "Nikoho nenazývaj priateľom, kým si s ním nezjedol mericu soli. (Arabské príslovie)",
    "Obed bez ovocia je ako večierok bez hudby. (Arabské príslovie)",
    "Priveľa slnka robí púšť. V smútku nachádzame veci, ktoré ozaj zavlažia; v smútku objavujeme seba. (Arabské príslovie)",
    "Rozbila baba zrkadlo, pretože mala krivý nos. (Arabské príslovie)",
    "S rastom múdrosti ubúdajú slová. (Arabské príslovie)",
    "Sľub je mračno; splnenie sľubu je dážď. (Arabské príslovie)",
    "Škaredej tvári holičove umenie nepomôže. (Arabské príslovie)",
    "Zaveď osla do Mekky, vráti sa ti zase osol. (Arabské príslovie)",
      "Keď vchádza víno, odchádzajú tajomstvá. (Arménske príslovie)",
    "Kto vie dobre klamať, akoby vedel o jeden jazyk viac. (Arménske príslovie)",
    "Pravdu počuješ buď od dieťaťa, alebo od hlupáka. (Arménske príslovie)",
      "Človek buď má jazyk, alebo niečo vie. (Azerbajdžanské príslovie)",
    "Had mení kožu, ale povahu nie. (Azerbajdžanské príslovie)",
    "Slepému je jedno, že zdraželi sviečky. (Azerbajdžanské príslovie)",
   "Cesta do priateľovho domu nie je nikdy dlhá. (Dánske príslovie)",
  "Čo je platné, že krava dáva veľa mlieka, keď vedro prevrhne. (Dánske príslovie)",
  "Doktor a sedliak vedia viac než doktor sám. (Dánske príslovie)",
  "Hnev pominie, nenávisť v srdci zostane. (Dánske príslovie)",
  "Kto ide do tŕnia, musí si vziať čižmy. (Dánske príslovie)",
  "Kto sa ponáhľa so svadbou, bude mať dosť času to ľutovať. (Dánske príslovie)",
  "Láska je jednooká, ale nenávisť je celkom slepá. (Dánske príslovie)",
  "Lepšie dvakrát sa spýtať ako raz zablúdiť. (Dánske príslovie)",
  "Na žabu šliapeme tak dlho, kým kváka. (Dánske príslovie)",
  "Najdôležitejšia hodina je vždy prítomnosť, najvýznamnejší človek je ten, ktorý je práve oproti tebe. (Dánske príslovie)",
  "Najdôležitejšia hodina je vždy prítomná hodina; najdôležitejším činom je vždy láska. (Dánske príslovie)",
  "Raz je nikdy, ale dvakrát je zvyk. (Dánske príslovie)",
  "Starci chodia zle, ale radia dobre. (Dánske príslovie)",
  "Starý konár praská, keď sa má ohnúť. (Dánske príslovie)",
  "Starý dom má tmavé okná. (Dánske príslovie)",
  "Šťastie a dúhu neuvidíme nikdy nad sebou, ale vždy nad hlavami druhých. (Dánske príslovie)",
  "Zlato je bezruké, ale zmocní sa všetkého. (Dánske príslovie)",
  "Zo všetkých kopcov sa najhoršie prekonáva vlastný prah. (Dánske príslovie)",
        "Strom oblečený v peknom lístí nerodí vždy sladké ovocie. (Brazílske príslovie)",
  "V škole života nie sú prázdniny. (Brazílske príslovie)",
      "Tam je pekne, kde nie sme. (Bieloruské príslovie)",
      "Kto premôže svoj hnev, ten premôže aj nepriateľa. (Estónske príslovie)",
        "Aj čert bol krásny, keď bol mladý. (Francúzske príslovie)",
  "Byť učiteľom sa nemá odvážiť ten, kto pozná len jednu pieseň. (Francúzske príslovie)",
  "Do zavretých úst mucha nevletí. (Francúzske príslovie)",
  "Kto chce utopiť psa, povie, že je besný. (Francúzske príslovie)",
  "Máme vždy silu znášať nešťastie svojich priateľov. (Francúzske príslovie)",
  "Nemysli si, že ten, kto má päťkrát taký plat ako ty, je aj päťkrát schopnejší. (Francúzske príslovie)",
  "Nepokúšaj sa utopiť smútok v rume, vie plávať. (Francúzske príslovie)",
  "Nepriatelia mojich nepriateľov sú mojimi priateľmi. (Francúzske príslovie)",
  "Nie je hanba padnúť, ale pridlho ležať. (Francúzske príslovie)",
  "Práca má svoj čas, aj oddych má svoj čas. (Francúzske príslovie)",
  "Pravdy, ktoré najmenej obľubujeme, sú tie, na ktorých by nám malo najviac záležať. (Francúzske príslovie)",
  "Spýtaj sa hostinského na jeho víno, bude to určite to najlepšie. (Francúzske príslovie)",
  "Vyber si z toho, čo chceš, a s tým ostatným si zapáľ fajku. (Francúzske príslovie)",
        "Budú deti - bude chlieb. (Fínske príslovie)",
  "Jablko nepadá ďaleko od stromu. (Fínske príslovie)",
  "Muži žiarlia na svojich predchodcov, ženy na tých, čo prídu po nich. (Fínske príslovie)",
  "Prvá láska je podobná prvému snehu. (Fínske príslovie)",
        "Jazdec, ktorého kôň nemá rád, ďaleko nedôjde. (Gruzínske príslovie)",
  "Niekomu hovoria človek, niekomu človiečik. (Gruzínske príslovie)",
  "S odstrihnutými krídlami ani orol nevyletí. (Gruzínske príslovie)",
       "Mýlia sa tí, ktorí dúfajú, že si vystačia sami. (Grécke príslovie)",
  "Snívať o minulosti znamená zmeškať prítomnosť. (Grécke príslovie)",
        "Keď si došiel tak ďaleko, že už nedokážeš urobiť ani krok, si práve v polovici cesty, ktorú si schopný prejsť. (Grónske príslovie)",
        "Jeden otec skôr uživí desať detí, ako desať detí jedného otca. (Holandské príslovie)",
  "K príbehu sa vždy niečo pridá. (Holandské príslovie)",
  "Keď je somárovi dobre, ide sa na ľad korčuľovať. (Holandské príslovie)",
  "Žiarlivosť je tieňom nevery. (Holandské príslovie)",
        "Cudzie ústa nie sú vráta, nezavrieš ich. (Indické príslovie)",
  "Dve ženy pod jednou strechou - dva tigre v jednej klietke. (Indické príslovie)",
  "Kameň múdrosti leží v orlom hniezde. (Indické príslovie)",
  "Korytnačka znesie tisíc vajec a nikto o tom nevie. Sliepka jedno, a čo je okolo toho rámusu. (Indické príslovie)",
  "Krásna žena patrí všetkým, škaredá iba tebe. (Indické príslovie)",
  "Krava pije vodu a je z nej mlieko, had pije mlieko a je z neho jed. (Indické príslovie)",
  "Kto chce zabiť tigra, musí najprv o tom presvedčiť seba. (Indické príslovie)",
  "Mačka, ktorá často mňauká, chytá málo myší. (Indické príslovie)",
  "Smrť je ako čierna ťava. Vojde cez každé dvere. (Indické príslovie)",
  "Srdce má slon i kliešť. (Indické príslovie)",
  "Tí, ktorí dávajú, majú všetko; tí, ktorí odmetajú dávať, nemajú nič. (Indické príslovie)",
  "Tiger nie je tak ukrutný, aby požieral vlastné mláďatá. (Indické príslovie)",
  "V každej kvapke je voda, v každom lúči je svetlo, v každej iskre je oheň. Tak je tiež v každom stvorení Tvorca. (Indické príslovie)",
       "Hoď dobre zrno do mora a vyrastie ostrov. (Indonézske príslovie)",
        "Urob si čas na priateľstvo. Je to brána ku šťastiu. (Islandské príslovie)",
  "K tomu, aby sa klamstvo zdalo pravdivé, potrebuješ ďalších sedem. (Islandské príslovie)",
  "Každý chce žiť dlho, ale nikto nechce byť starcom. (Islandské príslovie)",
        "Hoci je veľa ciest na úpätí kopca, všetci čo prídu na vrchol vidia ten istý mesiac. (Japonské príslovie)",
  "Jeme aj očami. (Japonské príslovie)",
  "Nevyslovené slová sú kvetmi mlčania. (Japonské príslovie)",
  "Pri prvom pohári pije muž víno, pri druhom víno pije víno, pri treťom víno pije muža. (Japonské príslovie)",
  "Verný pes a starosti sa nikdy nestratia. (Japonské príslovie)",
      "Nôž a slovo ber za správny koniec. (Kambodžské príslovie)",
      "Srdce múdreho muža je pokojné ako krištáľová voda. (Kamerunské príslovie)",
       "Zlato je tam, kde ho nájdeš. (Kanadské príslovie)",
        "Bojuj s hriechom, ale s hriešnikom sa pomer. Nenáviď zlé v človeku, ale človeka samého miluj. (Kresťanské príslovie)",
      "Uschnuté lístie nehyzdí krásne stromy. (Kurdské príslovie)",
        "Keď počuješ zlé slovo, umy si uši. (Kórejské príslovie)",
  "Najmilšie sú vždy vlastné deti, a cudzia žena. (Kórejské príslovie)",
        "Čas robí z jačmeňa džbán piva. (Litovské príslovie)",
        "Keď miluješ ženu, občas od nej odíď! (Malajské príslovie)",
  "Nezačni deň pitím octu. (Malajské príslovie)",
      "Ťava svoj hrb nevidí, ale vidí veľmi dobre hrb svojej susedy. (Marocké príslovie)",
      "Radšej nech ťa mrzí, že si hovoril, než že si mlčal. (Mauritánske príslovie)",
       "Malý priestupok doma, veľký v cudzine. (Maďarské príslovie)",
        "Domov máš tam, kde si zavesíš svoj klobúk. (Mongolské príslovie)",
  "Zlý učiteľ - zlý aj žiak, zlý žiak - zlý aj učiteľ. (Mongolské príslovie)",
      "Zamazaná sviňa rada sa o druhého otiera. (Moravské príslovie)",
        "Raz sa zasmiať pomáha lepšie, než trikrát vziať medicínu. (Nemecké príslovie)",
  "Kto chce vládnuť, musí najprv ovládať seba. (Nemecké príslovie)",
  "Kto sa má dnes radovať, nemá s tým čakať do zajtra. (Nemecké príslovie)",
  "Láska oslepuje, manželstvo navracia zrak. (Nemecké príslovie)",
  "Na kone, ktoré dobre ťahajú, sa veľa nakladá. (Nemecké príslovie)",
  "Pomsta je sladká, ale človek si ňou často pokazí žalúdok. (Nemecké príslovie)",
  "Ryby sa chytajú na udicu, ľudia na slová. (Nemecké príslovie)",
  "Staré drevo dobre horí. (Nemecké príslovie)",
  "Sto rán na cudzí chrbát nie je veľa. (Nemecké príslovie)",
        "Aj za mrakmi je obloha stále modrá. (Nórske príslovie)",
  "Česť prináša nepokoj. (Nórske príslovie)",
  "Dobré deti sa vychovávajú samé. (Nórske príslovie)",
  "Existuje zákaz hovoriť, ale nie zákaz myslieť. (Nórske príslovie)",
  "Jeden otec je lepší ako sto učiteľov. (Nórske príslovie)",
  "Špinavé ruky dostávajú čisté peniaze. (Nórske príslovie)",
        "Lepšie je múdre pokarhanie ako hlúpa pochvala. (Orientálne príslovie)",
  "Mať pokoj v duši je najväčšie šťastie. (Orientálne príslovie)",
  "Myšlienky živia slová, slová odievajú myšlienky. (Orientálne príslovie)",
  "Osol oslovi najlepšie sa páči. (Orientálne príslovie)",
  "Viac hluku narobí jeden padajúci strom, než rastúci les. (Orientálne príslovie)",
        "Hovorí sa, že v posledný deň bude všeobecný súd a že dobrý Boh sa bude hnevať. Ale od šľachetného Boha nemôže vzísť nič iné než dobro. Tak sa neboj, koniec bude plný radosti. Nech sú už na svete akékoľvek viery, pravá viera je len tá jediná, že Boh je láska. A z lásky nemôže pochádzať nič iné než dobro. (Perzské príslovie)",
  "Ľahšie napravíš pätoro hodín ako jednu ženskú. (Perzské príslovie)",
  "Kto sa vyhráža veľkým kameňom, ten nehodí. (Perzské príslovie)",
  "Nekupuj dom, kúp seba. (Perzské príslovie)",
  "Rana spôsobená strelou sa ešte môže zahojiť, ale rana spôsobená slovom sa nikdy nezahojí. (Perzské príslovie)",
  "Rozumný človek hľadá múdrosť. Blázon si myslí, že ju našiel. (Perzské príslovie)",
       "Čas je najlepší sudca a trpezlivosť najlepší majster. (Portugalské príslovie)",
        "Čítanie - cesta k umeniu. (Poľské príslovie)",
  "Hosť do domu - Boh do domu. (Poľské príslovie)",
  "Gość w dom - Bóg w dom. (Poľské príslovie)",
  "Múdrosť miluje tvrdú posteľ. (Poľské príslovie)",
  "S ľuďmi aj smrť je milá. (Poľské príslovie)",
      "Chvíľka pomoci je lepšia než desať dní súcitu. (Rumunské príslovie)",
        "Ak máš čas pred začiatkom rozhovoru uvažovať, rozmysli si, či vôbec má zmysel hovoriť a či tvoja reč niekomu nemôže uškodiť. (Ruské príslovie)",
  "Bez pevného základu sa nik nestane učeným. (Ruské príslovie)",
  "Boh ide k tomu, kto k nemu prichádza. (Ruské príslovie)",
  "Klebeta je ako uhoľ - keď nespáli, aspoň ušpiní. (Ruské príslovie)",
  "Kto sa topí, sľubuje sekeru, no keď sa zachráni, nedá ani porisko. (Ruské príslovie)",
  "Modlite sa k Bohu, ale veslujte k brehu. (Ruské príslovie)",
  "Na pekný kvietok kdejaká včela letí. (Ruské príslovie)",
  "Nedôvera osekáva strom lásky. (Ruské príslovie)",
  "Nehrď sa tým, že vieš mlčať, keď nemáš čo povedať. (Ruské príslovie)",
  "Priateľov okolo boháča je ako pliev okolo zrna. (Ruské príslovie)",
  "Ráno sa učí sladko. (Ruské príslovie)",
  "Oko vidí ďaleko, myseľ ešte ďalej. (Ruské príslovie)",
  "S medveďom sa druž, sekeru si drž. (Ruské príslovie)",
  "Um bez rozumu je málo platný. (Ruské príslovie)",
      "Kto nemá chlieb je chudobný, kto nemá rozum, je ešte chudobnejší. (Rómske príslovie)",
        "Buď pokorný, pretože si stvorený z hliny. Buď ušľachtilý, pretože si stvorený z hviezd. (Srbské príslovie)",
  "Načo si pľuješ do dlaní, keď sa chystáš plávať? (Srbské príslovie)",
       "Čím je človek menší, tým väčší nôž nosí. (Talianske príslovie)",
  "Čo sa oddelí, to uchmatne líška. (Talianske príslovie)",
  "Kto nemá chuť pracovať, ten stratí ihlu i náprstok. (Talianske príslovie)",
  "Kto oslovi hlavu myje, plytvá mydlom. (Talianske príslovie)",
  "Mladosť je božská choroba, z ktorej sa každý deň trocha uzdravujeme. (Talianske príslovie)",
  "Múdry sa mýli denne sedemkrát. (Talianske príslovie)",
  "Na platenie a umieranie je vždy dosť času. (Talianske príslovie)",
  "Niet horšieho zlodeja než zlá kniha. (Talianske príslovie)",
  "Strom, ktorý často presádzajú, nebýva obsypaný ovocím. (Talianske príslovie)",
  "Ver všetkým, a nedôveruj nikomu. (Talianske príslovie)",
      "Čo si nevysvetlil slovami, palicou nevysvetlíš. (Tatárske príslovie)",
        "Ak chodíš okolo močiara, nádche sa nevyhneš. (Turecké príslovie)",
  "Biely pes, čierny pes - stále len pes. (Turecké príslovie)",
  "Jazyk nemého človeka je lepší ako jazyk klamára. (Turecké príslovie)",
  "Len keď obetujeme hlavu, dobyjeme srdce. (Turecké príslovie)",
  "Neexistuje človek bez bolesti. Ak je - nie je to človek. (Turecké príslovie)",
        "Mesiac je potrebný v noci, rozum vo dne. (Uzbecké príslovie)",
  "Priateľ sa ti pozerá do očí, nepriateľ na nohy. (Uzbecké príslovie)",
        "Liana sa vyšplhá vysoko len pomocou stromu. (Vietnamské príslovie)",
  "Slovo bez krídel nepoletí. (Vietnamské príslovie)",
        "Brána súcitu sa ťažko otvára, ale potom i ťažko zatvára. (Ázijské príslovie)",
  "Čo nechutí na jazyku, neprospieva ani srdcu. (Ázijské príslovie)",
  "Kto je ovocie, má pri tom myslieť na tých, čo vypestovali ovocné stromy. Kto pije vodu, má myslieť na prameň. (Ázijské príslovie)",
  "Neboj sa, že je v dome tesno, boj sa toho, že je tesno v srdci. (Ázijské príslovie)",
  "Sila koňa sa pozná na ďalekej ceste a srdce človeka v dlhej službe. (Ázijské príslovie)",
  "Slepé srdce je horšie než slepé oči. (Ázijské príslovie)",
  "Strom kvetmi a človek láskou sa nebesiam najviac páčia. (Ázijské príslovie)",
  "Zmija zvlieka kožu, ale srdce si necháva. (Ázijské príslovie)",
        "Nevylievaj špinavú vodu, kým si nenanosil čistú. (Írske príslovie)",
        "Ak zbohatne múdry, opraví si dom, ak zbohatne hlupák zaobstará si druhú ženu. (Čečenské príslovie)",
  "Keď z domu vyženieš zlo, nečakaj, že dobro sa ti tam samo nasťahuje. (Čečenské príslovie)",
  "Pozorne počúvaj, čo ti žena hovorí, aby si mohol urobiť opak. (Čečenské príslovie)",
  "Všetka vina je na mŕtvom. (Čečenské príslovie)",
        "Nikdy sa nežeň pre peniaze (z rozumu). Peniaze si môžeš požičať lacnejšie. (Škótske príslovie)",
        "Ak je osol veľký, myslí si, že je kôň. (Španielske príslovie)",
  "Kto hovorí pravdu, ten musí mať osedlaného koňa predo dvermi! (Španielske príslovie)",
  "Kto stratí zdravie, stratí veľa, kto stratí priateľa, stratí viac, ale kto stratí ducha, stratí všetko. (Španielske príslovie)",
  "Myšlienky sú bez cla, ale nie bez pekla. (Španielske príslovie)",
  "Nerob dnes to, čo môžeš urobiť zajtra. (Španielske príslovie)",
  "Perie a slová odnáša vietor. (Španielske príslovie)",
  "Ponúkať priateľstvo tomu, kto chce lásku, je ako dávať chlieb tomu, čo umiera smädom. (Španielske príslovie)",
  "V utorok sa nežeň ani nezačínaj cestu. (Španielske príslovie)",
  "Veselá myseľ môže sneh v oheň premeniť. (Španielske príslovie)",
  "Víno má dve chyby: keď do neho nalejeme vodu, bude zlé; keď nedolejeme, bude zle nám. (Španielske príslovie)",
  "Voda, čo odtiekla, už mlyn nepoženie. (Španielske príslovie)",
  "Utrpenie je ten najrýchlejší kôň na ceste k poznaniu. (Španielske príslovie)",
  "Život bez priateľov je ako smrť bez svedkov. (Španielske príslovie)",
  "Zvyky sú najskôr pavučinou, neskôr lanom. (Španielske príslovie)",
        "Je lepšie jeden pohár naviac zaplatiť, než vypiť. (Švajčiarske príslovie)",
  "Orol muchy nechytá. (Švajčiarske príslovie)",
  "Stály úspech potrebuje len zbabelec. (Švajčiarske príslovie)",
  "Vajce poúča kuriatko, ako vajcia znášať. (Švajčiarske príslovie)",
        "Ak niekto nechce vidieť, nepomôže svetlo ani okuliare. (Švédske príslovie)",
  "Diabol má viac než dvanásť apoštolov. (Švédske príslovie)",
  "Opitý hovorí to, čo si triezvy myslí. (Švédske príslovie)",
        "Aby mal človek šťastie, nemusí byť múdry. (Židovské príslovie)",
  "Buď pánom svojej vôle a otrokom svojho svedomia. (Židovské príslovie)",
  "Neodsudzuj človeka pokiaľ aspoň tri dni nechodíš v jeho topánkach. (Židovské príslovie)",
  "Rozum je ako kvet: múdrym prekvitá, hlúpym vädne. (Židovské príslovie)",
  "Kto veľa pracuje, nemá čas zbohatnúť. (Židovské príslovie)",
      "Aby si prilákal šťastie miň novú mincu na starého priateľa, podeľ sa so starou radosťou s novým priateľom a vyzdvihni srdce pravého priateľa napísaním jeho mena na krídla draka. (Čínske príslovie)",
  "Aj keď pravá ruka premôže ľavú, nič tým nezíska. (Čínske príslovie)",
  "Ak môžete človeka naučiť niečomu dobrému a nespravíte to, strácate svojho brata. (Čínske príslovie)",
  "Ak nepriznáš chybu, robíš ďaľšiu. (Čínske príslovie)",
  "Ak piješ vodu, mysli na prameň. (Čínske príslovie)",
  "Ak poznáš tvár človeka, neznamená to, že poznáš jeho srdce. (Čínske príslovie)",
  "Ako sa ubrániť opilstvu? Pohľadom na opilca. (Čínske príslovie)",
  "Buďte prísni sami k sebe a zhovievaví k iným, a nebudete mať nepriateľov. (Čínske príslovie)",
  "Cnostný človek sa usiluje dôjsť až na koniec cesty. Najväčšmi sa obáva toho, že dôjde iba do polovice cesty a potom zoslabne. (Čínske príslovie)",
  "Čas otvára brány tomu, kto vie čakať. (Čínske príslovie)",
  "Človek denne upravuje svoje vlasy. Prečo nie tiež svoje srdce? (Čínske príslovie)",
  "Dcéra, ktorá opustí dom - to je ako predané pole. (Čínske príslovie)",
  "Dcéra kraba neporodí vtáka. (Čínske príslovie)",
  "Dnes si vyzuješ topánky a nevieš, kde ich zajtra obuješ. (Čínske príslovie)",
  "Dnešok nezaručuje zajtrajšok. (Čínske príslovie)",
  "Dobrý priateľ prinesie piecku, keď svet zasype sneh. (Čínske príslovie)",
  "Ďaleká voda nie je dobrá pre blízky požiar. (Čínske príslovie)",
  "Je dobré v polke života zmeniť si meno a začať vystupovať pod iným, čím obnovíme pohľad ľudí na to, čo robíme. (Čínske príslovie)",
  "Jedlo zaháňa hlad, učenie hlúposť. (Čínske príslovie)",
  "Každá vec má svojho pána. (Čínske príslovie)",
  "Každé malé utrpenie robí človeka silnejším a pomôže prekonať väčšie utrpenia. (Čínske príslovie)",
  "Keď dáš dieťaťu rybu, nakŕmiš ho na deň, ak ho naučíš loviť, dáš mu potravu na celý život. (Čínske príslovie)",
  "Keď nemôžeme horieť a rozlievať svetlo, tak aspoň nezacláňajme. (Čínske príslovie)",
  "Klebety múdrych neotrasú. (Čínske príslovie)",
      "Kto ma za chrbtom ohovára, ten sa ma bojí, ale kto ma chváli do očí, ten mnou opovrhuje. (Čínske príslovie)",
  "Kto sa chce naučiť plávať, musí skočiť do vody. (Čínske príslovie)",
  "Lepšie je padnúť do mora ako medzi ľudí. (Čínske príslovie)",
  "Mäso slabých je potravou silných. (Čínske príslovie)",
  "Múdri prázdne slová nehovoria, lebo sa obávajú nejednotnosti slov a činov. (Čínske príslovie)",
  "Múdry človek neprikladá človeku význam pre jeho slová a tiež neznevažuje slová len preto, že pochádzajú od bezvýznamného človeka. (Čínske príslovie)",
  "Na jeseň sa predáva ovocie, na jar - lieky. (Čínske príslovie)",
  "Na ruke, ktorá podáva ruže, vždy ostane trochu vône. (Čínske príslovie)",
  "Nádej je ako cukor v čaji, hoci je ho málo, osladí všetko. (Čínske príslovie)",
  "Nahí prichádzame, nahí odchádzame. (Čínske príslovie)",
  "Najbohatší človek je ten, ktorý nemá o čo prísť. (Čínske príslovie)",
  "Najväčší objav je mlčanie. (Čínske príslovie)",
  "Neboj sa tigra, ktorému sa narodili tri mláďata, ale boj sa človeka, ktorý ma v hrudi dve rôzne srdcia. (Čínske príslovie)",
  "Neplač, keď môžeš ešte dúfať. (Čínske príslovie)",
  "Neprítomnosť naplňuje srdce láskou. (Čínske príslovie)",
  "Niektorí chytajú ryby, iní kalia vodu. (Čínske príslovie)",
  "Pravý bojovník je ako čaj, ukáže svoju silu v horúcej vode. (Čínske príslovie)",
  "Pre úsmev ženy padajú mestá, pre druhý úsmev celé ríše. (Čínske príslovie)",
  "Predpis bol vynikajúci, len tie lieky boli na nič. (Čínske príslovie)",
  "Prevádzajte veľké problémy na menšie a menšie, a oni nakoniec prestanú existovať! (Čínske príslovie)",
  "Prílišné šťastie, púhe nešťastie. (Čínske príslovie)",
  "Robme šťastnými tých, čo sú blízko. A tí čo sú ďaleko, prídu. (Čínske príslovie)",
  "Sedliak bez byvola je ako kupec bez kapitálu. (Čínske príslovie)",
  "Slovo je kľúčom k srdcu. Keď nevedie rozhovor k ničomu, je každé slovo zbytočné. (Čínske príslovie)",
  "Spoločnú izbu nik nepozametá. (Čínske príslovie)",
  "Sto mužov môže vytvoriť tábor, ale len jedna žena môže vytvoriť domov. (Čínske príslovie)",
  "Svet je šachová hra, ktorá sa každým ťahom mení. (Čínske príslovie)",
  "Šťastný je človek, ktorý vie, že je šťastný. (Čínske príslovie)",
  "Ten, kto dlho uvažuje, kým spraví krok, prestojí celý život na jednej nohe. (Čínske príslovie)",
  "Ten, kto hýbe horou, začínal prenášaním malých kamienkov. (Čínske príslovie)",
  "Ten, kto mnoho hovorí, zriedkakedy uskutočňuje svoje slová. (Čínske príslovie)",
  "Ten, kto sa pýta, vyzerá hlúpy na päť minút, kto sa nepýta zostane ním navždy. (Čínske príslovie)",
  "Tri dni nečítaj, a ústa zhrubnú. Tri dni nepíš, a ruka zoslabne. (Čínske príslovie)",
  "Trikrát rozmýšľaj, kým niečo urobíš. (Čínske príslovie)",
  "Tvár žije a umiera so svojím srdcom. (Čínske príslovie)",
  "Uvidieť je lepšie než počuť, poznať je lepšie než uvidieť a urobiť je lepšie než poznať. (Čínske príslovie)",
  "Víno odkrýva tajomstvo srdca. (Čínske príslovie)",
  "Víno pi z pohára, vedomosti z veľkej čaše. (Čínske príslovie)",
  "Vták si volí strom, ale strom si nevolí vtáka. (Čínske príslovie)",
  "Vzdelanec je pokladom pre svoju krajinu. (Čínske príslovie)",
  "Zamilovaný človek je ako hladný žobrák, ktorému niekto sľúbil, že ho nakŕmi. (Čínske príslovie)",
  "Žiak, ktorý sa bez kníh učí, ten sa veľa nenaučí. (Čínske príslovie)",
      "Čo je šeptom, to je s čertom. (České príslovie)",
  "Čiň čertovi dobre, peklom sa ti odmení. (České príslovie)",
  "Devätoro remesiel - desiata bieda. (České príslovie)",
  "Diera - nediera, stále sa natiera. (České príslovie)",
  "Hovoriť striebro, mlčať zlato. (České príslovie)",
  "Chybami sa človek učí. (České príslovie)",
  "Jeden žeravý uhoľ od druhého hreje. (České príslovie)",
  "Jednooký je medzi slepými kráľom. (České príslovie)",
  "Kto hľadá veľký zárobok, buduje si náhrobok. (České príslovie)",
  "Kto chce psa biť, palicu si vždy nájde. (České príslovie)",
  "Kto chce s vlkmi žiť, musí s nimi vyť. (České príslovie)",
  "Kto inému jamu kope, sám do nej padá. (České príslovie)",
  "Kto klame, ten kradne. (České príslovie)",
  "Kto po tebe kameňom, ty po ňom chlebom. (České príslovie)",
  "Kto neskoro chodí, sám sebe škodí. (České príslovie)",
  "Kde sa dvaja bijú, tretí sa smeje. (České príslovie)",
  "Koľko rečí ovládaš, toľkokrát si človekom. (České príslovie)",
  "Komu nie je zhora dané, v apatieke nekúpi. (České príslovie)",
  "Komu sa nelení, tomu sa zelení. (České príslovie)",
  "Krava zajaca nedohoní. (České príslovie)",
  "Láska hory prenáša. (České príslovie)",
  "Lepší vrabec v hrsti, ako holub na streche. (České príslovie)",
  "Lenivá huba - holé nešťastie. (České príslovie)",
  "Malé ryby - tiež ryby. (České príslovie)",
  "Múdrosť nie sú žiadne čary. (České príslovie)",
  "Mráz žihľavu nespáli. (České príslovie)",
  "Mŕtvy prd vie. (České príslovie)",
  "Nechvál deň pred večerom. (České príslovie)",
  "Nemusí pršať, stačí, keď kvapká. (České príslovie)",
  "Neohradzuj sa plotom, ohradzuj sa priateľmi. (České príslovie)",
  "Nijaká pieseň nie je taká dlhá, aby nemala konca. (České príslovie)",
  "Pečení holubi nelietajú do huby. (České príslovie)",
  "Pod sviečkou býva tma. (České príslovie)",
  "Potme každá mačka čierna. (České príslovie)",
  "Pravdivo mlčať vie len ten, kto má čo povedať. (České príslovie)",
  "Priateľské služby sa neúčtujú. (České príslovie)",
  "Psovi chvost nenarovnáš. (České príslovie)",
  "Ráno múdrejšie večera. (České príslovie)",
  "Ranné vtáča ďalej doskáče. (České príslovie)",
  "Rozumnému napovedz, hlúpeho kopni. (České príslovie)",
  "Ruka ruku myje. (České príslovie)",
        "Ryba aj hosť tretí den smrdí. (České príslovie)",
  "S poctivosťou najďalej zájdeš. (České príslovie)",
  "Skôr prejde ťava uchom ihly, než bohatier vojde do kráľovstva nebeského. (České príslovie)",
  "Sýty hladnému neverí. (České príslovie)",
  "Tak dlho sa chodí s džbánom po vodu, až sa ucho odtrhne. (České príslovie)",
  "Tichá voda brehy myje. (České príslovie)",
  "Veľa psov - zajacova smrť. (České príslovie)",
  "Vojna nie je kojná. (České príslovie)",
  "Vzduch - boží duch. (České príslovie)"
  ]








