[
"Ranný vták ďalej doskáče. (Slovenské príslovie)",
"Lepšie vrabec v hrsti ako holub na streche. (Slovenské príslovie)",
"Kto druhému jamu kope, sám do nej padá. (Slovenské príslovie)",
"Bez práce nie sú koláče. (Slovenské príslovie)",
"Kto chce kam, pomôžme mu tam. (Slovenské príslovie)",
"Sedemkrát spadni, osemkrát sa zdvihni. (Japonské príslovie)",
"Hladké more nerobí skúseného námorníka. (Anglické príslovie)",
"Keď si v Ríme, správaj sa ako Rimania. (Latinské príslovie)",
"Ranný vták chytá červa. (Anglické príslovie)",
"Nie je moja cirkus, nie sú moje opice. (Poľské príslovie)",
"Cesta tisíc míľ začína jedným krokom. (Čínske príslovie)",
"Napriek malej hviezde svieti v tme. (Arabské príslovie)",
"Dvakrát meraj, raz rež. (Ruské príslovie)",
"Prázdne sudy najviac hluku robia. (Anglické príslovie)",
"Mnoho rúk robí prácu ľahšou. (Anglické príslovie)",
"Kto má zdravie, má nádej; kto má nádej, má všetko. (Arabské príslovie)",
"Lepšie zapáliť sviečku, než nadávať na tmu. (Čínske príslovie)",
"Klinec, ktorý vyčnieva, dostane kladivo. (Japonské príslovie)",
"Boh pomáha tým, ktorí si pomáhajú sami. (Anglické príslovie)",
"Nie je všetko zlato, čo sa blyští. (Anglické príslovie)",
"Nerátaj kuriatka pred vyliahnutím. (Anglické príslovie)",
"Aj opice padajú zo stromov. (Japonské príslovie)",
"Múdrosť neprichádza cez noc. (Somálské príslovie)",
"Dážď nespadá len na jednu strechu. (Africké príslovie)",
"Zlý remeselník viní náradie. (Anglické príslovie)",
"Mačkajúce mačky nechytajú žiadne myši. (Gruzínske príslovie)",
"Začať je ľahké, vytrvať je umenie. (Nemecké príslovie)",
"Hnev a šialenstvo sú bratia. (Africké príslovie)",
"Ten, kto je vinný, má veľa čo povedať. (Ghanské príslovie)",
"Vykopte studňu skôr, ako budete smädní. (Čínske príslovie)",
"Človek zomrie, keď prestane pracovať. (Hebrejské príslovie)",
"Na úver sa nič nezdá drahé. (České príslovie)",
"Múdrosť má dlhé uši a krátky jazyk. (Švédske príslovie)",
"Človek sa najviac unaví, keď stojí na mieste. (Čínske príslovie)",
"Kto nájde verného priateľa, nájde poklad. (Židovské príslovie)",
"Hlupák nemôže rozviazať uzol, ktorý zaviazal múdry muž. (Africké príslovie)",
"Dobrý sused zvyšuje hodnotu vašej nehnuteľnosti. (České príslovie)",
"Ľudia žijú vo vzájomnom úkryte. (Írske príslovie)",
"Nehovorte mužovi, ktorý vás nesie, že smrdí. (Africké príslovie)",
"Každý chce žiť dlho, ale nikto nechce byť nazývaný starým. (Islandské príslovie)",
"Milujte mnohých, verte málokomu a vždy pádlujte na svojom vlastnom kanoe. (Americké príslovie)",
"Keď nie je jasný charakter muža, pozrite sa na jeho priateľov. (Japonské príslovie)",
"Človek viac profituje z predstavenia blázna ako z reči múdrych. (Africké príslovie)",
"Dieťa, ktoré dedina neobjala, ju spáli, aby pocítilo teplo. (Africké príslovie)",
"Les sa zmenšoval, ale stromy stále hlasovali za sekeru, pretože sekera bola šikovná a presvedčila stromy, že keďže má rúčku z dreva, je jedným z nich. (Turecké príslovie)",
"Potreba je zlý vyjednávač. (Islandské príslovie)",
"Zlato, keď sa bije, svieti. (Peruánske príslovie)",
"Horké srdce požiera svojho majiteľa. (Bantuské príslovie)",
"Zavreté ústa nechytia muchy. (Francúzske príslovie)",
"Pravda je prvou obeťou vojny. (Africké príslovie)",
"Strom nepadne jednou ranou. (Jidiš príslovie)",
"Charakter sa dá vybudovať na každodennej rutine. (Japonské príslovie)",
"Len blázon skúša vodu oboma nohami. (Africké príslovie)",
"Zhovorčivý vták si hniezdo nepostaví. (Západoafrické príslovie)",
"Čím dlhší jazyk, tým kratšie ruky. (České príslovie)",
"Starosti padajú lepšie s polievkou ako bez nej. (Židovské príslovie)",
"Medzi hovorením a konaním je hlboké more. (Talianske príslovie)",
"Pokojná voda neznamená, že tam nie sú krokodíly. (Indonézske príslovie)",
"Vytrvalosť dokáže rozdrviť železný lúč na ihlu. (Čínske príslovie)",
"Matka pochopí, čo jej nemý syn hovorí. (Gruzínske príslovie)",
"Diplomat si musí vždy dvakrát rozmyslieť, kým nič nepovie. (Írske príslovie)",
"Počúvajte stokrát; tisíckrát premýšľať; hovoriť raz. (Turecké príslovie)",
"Šťastie niekedy navštívi blázna, ale nikdy mu nesadne. (Nemecké príslovie)",
"Neradujte sa z pádu svojho nepriateľa, ale ani sa neponáhľajte, aby ste ho zdvihli. (Židovské príslovie)",
"O boháča sa postará lekár; chudák sa vylieči prácou. (Poľské príslovie)",
"Na vine je plat lenivého človeka. (Dánske príslovie)",
"Spokojný človek je vždy bohatý. (Latinské príslovie)",
"Hovorca pravdy nemá priateľov. (Africké príslovie)",
"Ticho je plot okolo múdrosti. (Nemecké príslovie)",
"Keď hovoria skutky, slová nie sú ničím. (Africké príslovie)",
"Zlé sa nazýva dobré, keď sa stane horšie. (Nórske príslovie)",
"Matka idiotov je vždy tehotná. (Talianske príslovie)",
"Človek, ktorý neustále plače, nie je počuť. (Africké príslovie)",
"Čím je cesta hladšia, tým ľahšie sa šmýka. (Estónske príslovie)",
"Nestojte na nebezpečnom mieste a verte v zázraky. (Africké príslovie)",
"Kde sedíš, keď si starý, ukazuje, kde si stál v mladosti. (Africké príslovie)",
"Bez ohľadu na ekonomiku džungle, lev nikdy nebude jesť trávu. (Africké príslovie)",
"Kým sa lev nenaučí písať, každý príbeh bude oslavovať lovca. (Africké príslovie)",
"Veľa rozprávať a nikam neprísť je to isté ako vyliezť na strom a chytiť rybu. (Čínske príslovie)",
"Neobmedzujte svoje deti na vlastné učenie, pretože sa narodili v inej dobe. (Čínske príslovie)",
"Lekár požaduje svoje poplatky bez ohľadu na to, či zabil chorobu alebo pacienta. (Poľské príslovie)",
"Vychovávajte človeka a vychovávate jednotlivca. Vychovávajte ženu a vychovávate národ. (Africké príslovie)",
"Múdry človek, aj keď drží jazyk za zubami, hovorí viac ako blázon, keď hovorí. (Jidiš príslovie)",
"Ak muži prisahajú, že vám chcú ublížiť, keď spíte, môžete ísť spať. Ak to povie žena, zostaňte hore. (Africké príslovie)",
"Ten, kto položí otázku, je na chvíľu hlupák. Kto nepoloží otázku, zostane navždy hlupákom. (Čínske príslovie)",
"Kto dáva, má. (Litovské príslovie)",
"Poradcovia nepodstupujú žiadne riziko. (Anglické príslovie)",
"Nič nie je ľahké pre neochotného. (Galské príslovie)",
"Nešťastie je matkou múdrosti. (Nemecké príslovie)",
"Byť šťastný je lepšie ako byť kráľom. (Africké príslovie)",
"Keď sa mení hudba, mení sa aj tanec. (Africké príslovie)",
"Ak je vaša tvár škaredá, nemôžete za to zrkadlo. (Čínske príslovie)",
"Kto sa bojí pýtať, hanbí sa učiť. (Dánske príslovie)",
"Oči nevidia to, čo myseľ nechce. (Indické príslovie)",
"Ak nechcete, aby to niekto zistil, nerobte to. (Čínske príslovie)",
"Hovorte pravdu, ale hneď potom odíďte. (Slovenské príslovie)",
"Ľudia bez viery v seba samého nemôžu prežiť. (Čínske príslovie)",
"Nebojte sa ísť pomaly. Bojte sa stáť na mieste. (Japonské príslovie)",
"Kto porazí svoj hnev, porazil nepriateľa. (Nemecké príslovie)",
"Nikdy nesľubuj chudobnému a nikdy nedlhuj bohatému. (Brazílske príslovie)",
"Každý miluje blázna, ale nikto ho nechce za syna. (Príslovie Pobrežia Slonoviny)",
"Zakaždým, keď sa smeješ, je z tvojej rakvy odstránený klinec. (Honduraské príslovie)",
"Ak povieš svoje tajomstvo svojmu priateľovi, urobíš z neho svojho pána. (Španielske príslovie)",
"Ak odpustíte líške, že vám ukradla sliepky, vezme vám ovečky. (Gruzínske príslovie)",
"Čestný je ten, kto si je vedomý svojej sily, no zdrží sa ubližovania iným. (Egyptské príslovie)",
"Nenávisť nemá liek. (Ghanské príslovie)",
"Pes s kosťou nepozná priateľa. (Holandské príslovie)",
"Slepá mačka chytí iba mŕtveho potkana. (Čínske príslovie)",
"Deň má oči, noc má uši. (Japonské príslovie)",
"Pýcha je maskou vlastných chýb. (Židovské príslovie)",
"Kto sľubuje najviac, vykoná najmenej. (Galské príslovie)",
"Otrok si nevyberá svojho pána. (Ghanské príslovie)",
"Bezchvostý pes nedokáže vyjadriť svoju radosť. (Albánske príslovie)",
"Milované deti majú veľa mien. (Maďarské príslovie)",
"Požiadajte o radu a potom použite hlavu. (Nórske príslovie)",
"Bojte sa nevedomého človeka viac ako leva. (Turecké príslovie)",
"Idiot je výrečný, keď mlčí. (Japonské príslovie)",
"Vždy hovorte pravdu vo forme vtipu. (Arménske príslovie)",
"Pes, ktorý neustále šteká, má malú pozornosť. (Argentínske príslovie)",
"Pred výberom nápoja si vyberte svoju spoločnosť. (Galské príslovie)",
"Známosť plodí pohŕdanie; vzdialenosť prináša rešpekt. (Africké príslovie)",
"Kto je neláskavý k svojim, nebude láskavý k iným. (Galícijské príslovie)",
"Len vaši skutoční priatelia vám povedia, keď je vaša tvár špinavá. (Barmské príslovie)",
"Ponúknite lenivcovi vajíčko a bude chcieť, aby ste mu ho olúpali. (Litovské príslovie)",
"Každé zatvorené oko nespí a každé otvorené oko nevidí. (Africké príslovie)",
"Aj keď vieš tisíc vecí, spýtaj sa muža, ktorý vie jednu. (Turecké príslovie)"
]