[
 "Bezdomovec našiel 20 eur a nevie sa rozhodnúť, ako s nimi naložiť. Nakoniec si povie: Urobím to ako Ježiš, premením ich na víno. (vtip)",
    "Gorila vtrhne do baru a objednáva si pivo za pivom, až padne ožratá z barovej stoličky. Opica nezaprie opicu! - hodnotí situáciu prekvapený barman. (vtip)",
    "Dobrá rada: Život nie je rozprávka. Preto keď o polnoci stratíš črievičku, prestaň piť. (vtip)",
    "Každé ráno si dávam pohár vody. Dnes som si dal pohár slivovice. Poviem vám, úplne iný deň. (vtip)",
    "Dežo filozofuje: Lepšie je mať poldeci v hrsti ako fľašu vo výklade. (vtip)",
    "V chráme božom jeden pije a všetci spievajú! V krčme všetci pijú a jeden spieva! (vtip)",
    "Keď mám chrípku, uvarím si liter vína a hneď je preč! Chrípka? Nie, to víno! (vtip)",
    "Aj dnes dokážu niektorí muži robiť biblické zázraky. Dokážu premeniť výplatu na víno. (vtip)",
    "Keď som bol malý hral som sa na to, že som opitý. Teraz sa na nič hrať nemusím. (vtip)",
    "Spoveď východniara: Pán farár, celý mesiac som pil a na viac hriechov sa už nepamätám. (vtip)",
    "Moderné slovenské príslovie: Povedz mi s kým piješ a ja ti poviem kto to zaplatí. (vtip)",
    "Nie je pravda, že alkohol každému škodí. Ten kto ho predáva tomu prospieva. (vtip)",
    "Keď som bol malý, hral som sa na to, že som opitý. Teraz, keď prídem domov, hrám sa na to, že som triezvy. (vtip)",
    "Na jednej vidieckej krčme sa objavil nápis: \"Nedávajte sa okrádať inde. Príďte k nám!\" (vtip)",
    "Hlava sa nám točí preto, že buď pijeme málo alebo priveľa. (vtip)",
    "Podnapitý muž sa dohaduje s policajtom: - Vy mi nemáte čo rozkazovať! Ten koňak, čo mám v sebe, mal o jednu hviezdičku viac, ako máte vy na výložke... (vtip)",
    "Oznam v novinách: V Rusku sa prevrátil kamión s vodkou. Miestni občania nehodu oslavujú už štvrtý deň. (vtip)",
    "Aj pri alkohole sa naučte povedať - NIE! Príklad: - Dáte si víno? - A prečo nie! (vtip)",
    "Vždy, keď kupujem rum, beriem aj kilo múky, aby to vyzeralo, že idem piecť. Nepotrebuje niekto 15 kg hladkej múky? (vtip)",
    "Raňajky po opici sú ako transplantácia. Buď ich telo prijme alebo nie. (vtip)",
    "Všade stále prízvukujú a varujú, koľko tisíc ľudí ročne zabíja alkohol. Ale ľudia by si mali uvedomiť koľké tisíce ľudí sa vďaka alkoholu narodí. (vtip)",
    "Pišta sa chváli: - Ja som ako džin. Zjavím sa všade, kde sa otvorí fľaša. (vtip)",
    "Najstrašnejšia vec na svete je alkohol a ešte strašnejší je smäd. (vtip)",
    "Seržant vykríkne: „Nevidel som ťa na maskovacom výcviku vojak!” Vojak mu odpovedal: „Ďakujem pane!” (vtip)",
    "Kapitán sa hnevá na vojaka: - Opäť ste prišli z vychádzky opitý. Keby ste nepili, už dávno by ste mohli byť slobodníkom. - Ale ja keď si vypijem, cítim sa ako generál! (vtip)",
    "Dežo na smrteľnej posteli sa napokon rozhodne: - Všetko čo mám zanechávam štátu. - A čo máš? - Osem detí. (vtip)",
    "Nikdy nezabudnem na posledné slová môjho starého otca tesne pred smrťou: \"Držíš pevne ten rebrík?\" (vtip)",
    "Hrobár pracuje, aby sa iní mohli váľať. (vtip)",
    "Doktor mi dával rok života, tak som ho zastrelil. Sudca mi dal 15 rokov. Problém vyriešený. (vtip)",
    "Ide slovenský chrobák s guličkou trusu a stretne ho český a povie: - Ty teda válíš! (vtip)",
    "Skáču dve blchy z ľavej polky zadku na pravú a jedna hovorí druhej: „Keď nedoskočíme, sme v riti.“ (vtip)",
    "Medveď, líška a zajac hrajú karty. Medveď rozdáva a vraví: „Keď tu niekto bude podvádzať, rozbijem mu tú jej ryšavú držku!” (vtip)",
    "Americkí vedci zistili, že ak ti medveď žerie z ruky, tak ti bude aj z nohy. (vtip)",
    "Nie som lenivý, som v režime úspory energie. (vtip)",
    "Ranná káva je môj obľúbený spôsob, ako začať neproduktívny deň. (vtip)",
    "Moje heslo je tak silné, že si ho ani nepamätám. (vtip)",
    "Ak by len smiech spaľoval kalórie, bol by som už šampión. (vtip)",
    "Multitasking znamená, že ignorujem viacero vecí naraz. (vtip)",
    "Nie som pomalý, len si užívam každý krok. (vtip)",
    "Nie som neprístupný, len som offline pre niektorých ľudí. (vtip)",
    "Radšej budem optimista, ktorý sa mýli, než pesimista, ktorý má pravdu. (vtip)",
    "Keď mi niekto povie, aby som sa neusmieval, začnem sa smiať ešte viac. (vtip)",
    "Život je krátky – preto si daj dvojitý dezert. (vtip)",
    "Neviem, čo robím, ale robím to s istotou. (vtip)",
    "Pracujem tvrdo, aby som mohol môjmu psovi zabezpečiť luxusný život. (vtip)",
    "Mám plán – a ten plán je tváriť sa, že mám plán. (vtip)",
    "Nie som tvrdohlavý, len mám pravdu. (vtip)",
    "Ak nájdeš diaľkový ovládač, našiel si pokoj duše. (vtip)",
    "Moja diéta sa volá 'zajtra začínam'. (vtip)",
    "Mám rád ticho – najmä keď spím. (vtip)",
    "Nikdy neodkladaj na zajtra to, čo môžeš úplne ignorovať. (vtip)",
    "Keď nič nefunguje, skús si dať kávu. (vtip)",
    "Niekedy zabudnem, že som dospelý. Potom príde účet za elektrinu. (vtip)",
    "Už viem, kde je všetko – v neporiadku. (vtip)",
    "Zrkadlo neklame, len nemá súcit. (vtip)",
    "Keď sa život pokazí, vypni ho a zapni znova. (vtip)",
    "Nie som antisociálny, len som selektívne spoločenský. (vtip)",
    "Smiech je ako Wi-Fi – najlepší je, keď sa šíri. (vtip)"
]
